<s>	0
<pad>	0
</s>	0
<unk>	0
▁.	-3.22295
▁	-3.26621
▁,	-3.35664
;	-3.72989
s	-3.86258
apos	-3.99155
▁&	-4.08383
▁the	-4.27338
▁a	-4.50326
e	-4.50852
▁di	-4.53589
o	-4.64018
▁in	-4.68333
i	-4.78816
▁to	-4.81038
▁of	-4.86739
▁e	-4.91949
▁I	-4.93801
?	-4.95038
a	-5.00594
▁and	-5.05945
re	-5.08583
▁che	-5.0976
▁-	-5.10202
&	-5.12604
t	-5.32298
▁you	-5.34072
▁la	-5.37684
▁un	-5.43541
quot	-5.46763
▁il	-5.5084
▁that	-5.50965
▁per	-5.59
d	-5.6193
▁is	-5.65639
ed	-5.69858
▁è	-5.72278
▁it	-5.75957
ing	-5.83773
▁non	-5.84613
)	-5.85531
(	-5.89073
▁...	-5.90059
!	-5.9029
▁for	-5.97599
:	-5.99202
-	-5.99489
▁E	-6.00251
@	-6.03586
▁una	-6.06583
▁l	-6.09791
m	-6.10311
▁@	-6.1078
▁del	-6.11045
▁we	-6.13155
y	-6.13455
▁con	-6.151
▁on	-6.16632
▁be	-6.17113
▁le	-6.18756
▁this	-6.21751
▁i	-6.23859
▁me	-6.25171
to	-6.25719
no	-6.33427
▁with	-6.34482
te	-6.37394
▁da	-6.41997
▁della	-6.42565
▁si	-6.42871
▁was	-6.42961
▁all	-6.43335
/	-6.43868
▁have	-6.44164
▁sono	-6.45783
▁not	-6.45952
▁are	-6.46246
ly	-6.48255
r	-6.52145
ta	-6.533
ve	-6.54065
▁And	-6.56046
▁ha	-6.57469
.	-6.57562
ti	-6.58467
▁come	-6.58916
▁The	-6.59427
▁A	-6.60636
▁Non	-6.61431
▁can	-6.61661
le	-6.65597
n	-6.67386
▁C	-6.6853
▁so	-6.70694
▁You	-6.71505
▁do	-6.72372
▁al	-6.72991
ll	-6.7424
▁se	-6.75382
▁at	-6.78221
▁ma	-6.79594
▁as	-6.82952
▁or	-6.85912
er	-6.86043
▁my	-6.87415
▁It	-6.87954
▁what	-6.90137
▁by	-6.90828
▁mi	-6.91671
▁dei	-6.91707
▁No	-6.92455
▁your	-6.93222
▁Ma	-6.93247
▁più	-6.93537
▁La	-6.9393
▁from	-6.94265
▁they	-6.95031
▁questo	-6.9584
▁So	-6.9915
▁about	-6.99166
▁dell	-6.99722
▁an	-6.99785
▁lo	-7.00584
▁In	-7.02364
▁he	-7.03376
▁know	-7.03438
▁ho	-7.03542
▁ci	-7.03926
▁o	-7.05286
▁like	-7.05565
▁We	-7.06323
▁nel	-7.06498
▁1	-7.08401
▁delle	-7.09278
mente	-7.10787
▁no	-7.1117
l	-7.11324
▁out	-7.11908
▁but	-7.13435
▁one	-7.13925
al	-7.15098
li	-7.15191
▁just	-7.16231
▁up	-7.16577
va	-7.1718
ci	-7.18908
▁alla	-7.19471
ndo	-7.20177
▁c	-7.20352
▁gli	-7.2274
ro	-7.22791
▁there	-7.2319
▁Il	-7.2406
▁will	-7.24452
▁essere	-7.24934
are	-7.2514
mo	-7.25239
zione	-7.27056
vi	-7.29558
la	-7.29756
▁L	-7.30426
▁don	-7.30598
▁su	-7.31492
▁cosa	-7.32011
▁which	-7.32526
lo	-7.33076
▁us	-7.33211
▁What	-7.37891
▁if	-7.38125
▁our	-7.38703
▁get	-7.39731
ri	-7.39894
▁2	-7.42054
▁here	-7.42068
▁Se	-7.42648
na	-7.42655
▁S	-7.43591
▁has	-7.43826
mi	-7.44588
ni	-7.44684
ra	-7.44927
▁who	-7.45134
▁Si	-7.47006
▁cui	-7.47794
▁ad	-7.47825
▁people	-7.4902
▁But	-7.49046
ne	-7.49269
▁anche	-7.50138
▁He	-7.50629
▁Mi	-7.51197
▁solo	-7.5123
th	-7.51748
▁more	-7.52138
▁time	-7.52882
g	-7.52904
▁right	-7.53341
▁think	-7.53791
▁vi	-7.53974
▁go	-7.5406
▁tra	-7.56258
▁would	-7.5631
▁era	-7.56533
▁were	-7.57259
1	-7.5742
ma	-7.57466
▁qui	-7.58078
▁Oh	-7.58429
▁loro	-7.59325
▁been	-7.5955
▁This	-7.59663
ato	-7.60173
3	-7.60314
▁had	-7.60449
▁them	-7.60615
▁questa	-7.60712
ce	-7.60985
▁ti	-7.61295
▁when	-7.61672
▁fare	-7.62235
▁see	-7.62579
▁their	-7.629
▁molto	-7.63158
▁her	-7.63893
▁&#9	-7.64121
▁want	-7.64612
▁fa	-7.65256
▁Ho	-7.6534
in	-7.66587
▁fatto	-7.674
▁3	-7.67958
▁tutto	-7.68292
▁going	-7.6832
▁nella	-7.68575
▁Per	-7.68786
▁de	-7.6909
▁ri	-7.70116
▁very	-7.70279
▁these	-7.70464
▁Le	-7.70511
▁That	-7.70575
▁hanno	-7.71035
▁his	-7.71948
c	-7.72117
▁tutti	-7.73024
▁sa	-7.73606
u	-7.73674
▁now	-7.73696
▁him	-7.73845
ck	-7.73879
=	-7.73944
si	-7.74171
▁po	-7.74302
▁sta	-7.75236
▁ne	-7.75982
▁quando	-7.7636
me	-7.76441
ation	-7.77015
▁other	-7.77257
▁stato	-7.78021
vo	-7.78224
▁mio	-7.78228
▁some	-7.78524
▁anni	-7.79923
▁she	-7.80337
°	-7.80352
▁how	-7.80674
▁got	-7.8097
ga	-7.81159
▁te	-7.81176
▁sia	-7.82007
▁abbiamo	-7.82403
▁dal	-7.83401
us	-7.83703
st	-7.83756
▁O	-7.84016
w	-7.84169
%	-7.84205
▁d	-7.84402
▁because	-7.84777
▁parte	-7.85375
▁io	-7.85473
▁bene	-7.86165
x	-7.86406
ment	-7.87264
▁4	-7.8778
▁way	-7.88346
▁prima	-7.88827
▁5	-7.88839
▁into	-7.88905
▁need	-7.88983
ca	-7.89237
▁back	-7.89675
▁10	-7.89894
▁quello	-7.90231
ità	-7.91079
▁tu	-7.91412
▁due	-7.91814
▁really	-7.91951
ate	-7.91991
▁B	-7.92263
▁make	-7.92396
▁Come	-7.92544
▁where	-7.92637
▁could	-7.92787
▁perché	-7.92854
nte	-7.92978
rà	-7.92995
▁mia	-7.93066
ng	-7.93267
▁Di	-7.9328
ion	-7.93836
iamo	-7.93891
p	-7.9473
▁Lo	-7.94813
▁over	-7.95148
▁degli	-7.95507
▁work	-7.95899
ssi	-7.96089
▁così	-7.96422
▁good	-7.96622
▁should	-7.9666
▁also	-7.96664
on	-7.96983
tion	-7.97545
▁alle	-7.98132
▁They	-7.98228
▁Ci	-7.9941
▁take	-8.00348
co	-8.00556
ar	-8.00906
▁h	-8.00951
▁then	-8.01428
or	-8.01599
▁Ha	-8.01811
▁chi	-8.01859
▁Sono	-8.01986
b	-8.02214
▁persone	-8.02295
go	-8.02304
▁sul	-8.02587
▁modo	-8.02623
▁than	-8.03024
▁only	-8.03405
▁suo	-8.03714
an	-8.03952
▁Well	-8.03963
▁co	-8.04418
▁Che	-8.04978
ry	-8.05565
▁19	-8.07218
ati	-8.07499
▁two	-8.08048
▁È	-8.09123
▁dove	-8.09159
▁first	-8.09533
▁uno	-8.10346
▁say	-8.10483
▁years	-8.10515
ge	-8.10559
▁km	-8.10593
▁sua	-8.11507
h	-8.11946
▁vita	-8.1239
▁down	-8.12471
▁detto	-8.12485
▁said	-8.12526
en	-8.12631
▁idea	-8.13002
▁mai	-8.13182
▁world	-8.13237
sse	-8.1339
▁T	-8.13671
mp	-8.13863
▁hai	-8.13879
ur	-8.13911
▁tempo	-8.1436
▁noi	-8.14925
▁look	-8.14974
▁something	-8.15139
▁dalla	-8.15153
▁può	-8.15801
▁any	-8.15873
▁nell	-8.16009
▁those	-8.16232
▁ancora	-8.16518
▁Do	-8.16621
▁did	-8.16923
▁new	-8.17307
▁man	-8.17629
▁6	-8.17773
▁If	-8.18044
▁pro	-8.18902
▁Ti	-8.19178
▁am	-8.1923
zioni	-8.19703
tto	-8.19761
tti	-8.19894
▁altro	-8.1995
▁Un	-8.20233
▁European	-8.20552
▁sulla	-8.20758
▁sei	-8.20887
▁ora	-8.211
tà	-8.21384
▁Vi	-8.21587
▁mondo	-8.22138
▁car	-8.22186
ke	-8.2254
tta	-8.22653
▁even	-8.23053
▁D	-8.23179
▁Re	-8.23211
▁There	-8.23571
S	-8.23717
ò	-8.24711
▁much	-8.24722
▁cose	-8.24828
v	-8.25031
▁quanto	-8.2521
▁P	-8.25564
▁20	-8.25718
zza	-8.26414
▁lavoro	-8.26525
da	-8.26566
▁She	-8.27311
▁off	-8.27332
pe	-8.27531
▁pre	-8.27825
▁Now	-8.2792
ale	-8.28032
▁G	-8.29042
▁ogni	-8.29152
▁little	-8.29229
▁qualcosa	-8.29417
▁Con	-8.29444
ff	-8.29898
ers	-8.29926
▁7	-8.29981
tu	-8.30247
ia	-8.30384
▁life	-8.30513
▁12	-8.30617
rsi	-8.30781
▁most	-8.3102
azione	-8.31281
sh	-8.31311
▁far	-8.31319
che	-8.31495
▁things	-8.31578
▁li	-8.31798
▁Questo	-8.31895
um	-8.32075
rmi	-8.32318
▁All	-8.32932
▁F	-8.33011
z	-8.33214
▁thing	-8.33257
▁poi	-8.33589
ano	-8.33735
▁ca	-8.33936
▁sempre	-8.34072
▁Al	-8.34091
nza	-8.34235
▁use	-8.34752
ity	-8.34853
ul	-8.34951
▁ai	-8.35122
▁questi	-8.35161
he	-8.35652
nti	-8.36017
ata	-8.37155
▁ed	-8.37407
▁tell	-8.37743
able	-8.38304
I	-8.38331
rti	-8.38546
▁shall	-8.38626
▁place	-8.38778
*	-8.38918
D	-8.39139
il	-8.39678
k	-8.39727
amente	-8.39915
▁For	-8.40112
▁Yeah	-8.40315
▁didn	-8.407
▁siamo	-8.40761
gi	-8.40925
▁well	-8.41281
▁altri	-8.41342
▁Commission	-8.41378
mento	-8.41514
▁gonna	-8.41551
▁day	-8.41717
ty	-8.4193
sti	-8.4208
▁15	-8.42305
▁How	-8.42325
▁Quindi	-8.4242
▁stata	-8.42733
man	-8.42752
▁quella	-8.4311
▁8	-8.43247
bi	-8.43515
▁help	-8.43582
▁queste	-8.43725
▁volta	-8.44042
▁made	-8.44201
cu	-8.44251
▁Ri	-8.44386
▁To	-8.44439
▁Mr	-8.44441
▁its	-8.44446
ster	-8.4455
▁dopo	-8.44601
f	-8.44647
▁Commissione	-8.44715
A	-8.4485
▁nei	-8.44862
ver	-8.45263
▁11	-8.45916
▁fine	-8.45995
C	-8.46069
ter	-8.46391
▁being	-8.46839
▁actually	-8.46865
▁va	-8.46975
▁must	-8.47532
ali	-8.47872
▁casa	-8.47916
▁tre	-8.48062
▁many	-8.48418
▁ra	-8.48693
▁through	-8.49288
P	-8.4944
▁pi	-8.49566
M	-8.49644
▁Okay	-8.49943
▁kind	-8.49967
▁Article	-8.49971
son	-8.5013
▁sp	-8.50564
lu	-8.50758
chi	-8.50935
▁find	-8.51138
▁aver	-8.51155
▁dall	-8.51343
▁may	-8.51627
▁dire	-8.51717
▁give	-8.5182
▁after	-8.52488
est	-8.52643
#	-8.52666
▁quel	-8.52713
▁every	-8.52962
▁p	-8.5317
▁Sa	-8.53265
▁Be	-8.53299
▁Mo	-8.53491
▁under	-8.53612
▁great	-8.53651
▁year	-8.53763
fi	-8.53971
ssa	-8.54013
▁before	-8.5403
▁lot	-8.54193
▁different	-8.54589
▁senza	-8.54782
ies	-8.54831
pi	-8.54928
▁same	-8.54959
▁let	-8.55121
▁De	-8.5533
U	-8.55398
▁lei	-8.55473
▁never	-8.55639
vano	-8.55737
▁nostro	-8.55889
▁real	-8.55939
▁mean	-8.56149
sta	-8.5638
▁g	-8.56679
E	-8.56744
▁proprio	-8.56752
▁around	-8.5708
ria	-8.57344
nd	-8.5766
▁Fa	-8.5789
▁Chi	-8.57961
ch	-8.58218
▁K	-8.58437
▁n	-8.58474
▁love	-8.58541
▁giorno	-8.58769
▁davvero	-8.58789
amo	-8.58819
▁Cosa	-8.58847
▁why	-8.58847
▁Me	-8.58971
▁30	-8.59008
▁Stati	-8.59069
▁grande	-8.59165
du	-8.5951
▁doing	-8.59845
▁tuo	-8.6032
▁W	-8.60549
▁last	-8.60797
▁still	-8.60872
rci	-8.61003
O	-8.61434
▁18	-8.61439
ent	-8.61759
▁Su	-8.61836
▁put	-8.62004
rlo	-8.62201
▁Da	-8.6228
▁lui	-8.62451
lla	-8.62453
_	-8.62454
▁vedere	-8.62711
▁Grazie	-8.62931
▁N	-8.63791
▁Beh	-8.6385
▁Ba	-8.63928
▁voi	-8.64185
▁Ok	-8.64464
▁ciò	-8.64548
▁piu	-8.64727
▁voglio	-8.64756
▁part	-8.65022
▁fu	-8.65056
ic	-8.65278
▁U	-8.65489
B	-8.6559
▁M	-8.65806
▁Laughte	-8.66054
▁show	-8.66131
▁between	-8.6627
▁end	-8.66272
nce	-8.66705
ness	-8.66752
el	-8.6685
tte	-8.67133
▁state	-8.67236
▁own	-8.6733
T	-8.67556
ste	-8.67709
▁anno	-8.67756
tro	-8.67813
ct	-8.67973
▁Hey	-8.68006
▁long	-8.68174
be	-8.686
ine	-8.68607
▁My	-8.68826
▁nostra	-8.68954
▁Member	-8.68959
2	-8.6904
G	-8.69145
▁vero	-8.70116
▁punto	-8.70773
▁call	-8.70871
▁Li	-8.7099
▁three	-8.71016
▁9	-8.71122
▁tutte	-8.71199
▁quindi	-8.71358
▁Risat	-8.71651
▁Applaus	-8.71703
▁such	-8.71793
▁talk	-8.71901
per	-8.71925
tori	-8.72114
ba	-8.72274
▁bisogno	-8.72469
fa	-8.72517
▁visto	-8.73119
▁bo	-8.73413
▁Ra	-8.73469
▁tua	-8.73575
▁Don	-8.73582
▁thought	-8.73676
▁name	-8.7389
▁does	-8.73975
menti	-8.74118
▁sotto	-8.74327
▁via	-8.74371
▁sistema	-8.74504
▁Bo	-8.75039
▁possono	-8.75062
▁States	-8.75411
▁Why	-8.75557
bo	-8.75601
▁fuori	-8.75682
L	-8.7597
▁Ora	-8.76103
▁tipo	-8.76126
▁Pro	-8.76365
▁caso	-8.76372
▁ba	-8.76584
▁used	-8.76608
▁andare	-8.76774
ando	-8.76813
▁Let	-8.76918
▁porta	-8.76926
▁bu	-8.77248
▁data	-8.77326
▁nelle	-8.77391
ting	-8.77432
▁home	-8.7745
▁13	-8.77666
▁imp	-8.77907
▁Tu	-8.78372
▁nuovo	-8.7839
▁again	-8.78395
▁deve	-8.7845
▁Pa	-8.78482
▁stesso	-8.78495
▁14	-8.78541
tic	-8.78554
▁base	-8.78733
▁Va	-8.78846
tura	-8.78982
▁problema	-8.79111
▁sto	-8.79368
nde	-8.79471
▁better	-8.79759
tor	-8.79964
R	-8.79966
ito	-8.80051
ton	-8.80218
▁found	-8.80306
▁point	-8.80462
▁case	-8.80687
sca	-8.80732
▁human	-8.81081
▁important	-8.81271
gu	-8.813
▁momento	-8.813
▁articolo	-8.81414
con	-8.81634
▁Na	-8.81661
▁oggi	-8.81683
▁believe	-8.81696
ble	-8.8212
▁16	-8.8269
▁Thank	-8.8295
der	-8.8308
♪	-8.83165
▁God	-8.83201
▁altra	-8.83379
▁col	-8.83402
▁cosi	-8.83475
N	-8.83916
▁system	-8.83918
▁Co	-8.83941
▁second	-8.84247
▁Questa	-8.84272
▁Quando	-8.84457
sce	-8.84912
▁europea	-8.84988
▁possiamo	-8.85016
▁ex	-8.85028
▁gente	-8.85596
▁Council	-8.85738
po	-8.85836
▁posso	-8.85923
▁fi	-8.86017
▁17	-8.8608
▁Ro	-8.86087
ling	-8.86167
▁Consiglio	-8.86241
cca	-8.86315
▁When	-8.86432
gli	-8.86687
▁Te	-8.86763
▁course	-8.8693
one	-8.86995
▁uomo	-8.87043
▁membri	-8.87227
▁Perché	-8.87496
▁niente	-8.87512
▁Or	-8.87521
▁might	-8.87646
ente	-8.87787
cco	-8.87836
▁today	-8.87856
F	-8.88334
▁altre	-8.88365
▁qualche	-8.88487
▁Abbiamo	-8.88499
▁fact	-8.88534
▁R	-8.89081
▁information	-8.89085
▁always	-8.89141
fe	-8.89193
▁called	-8.89275
tra	-8.89315
gan	-8.89888
▁too	-8.89908
▁Sta	-8.90185
▁inter	-8.90205
tore	-8.90315
▁feel	-8.91024
▁old	-8.9126
▁came	-8.91336
▁erano	-8.91447
▁Fi	-8.91526
00	-8.9216
dy	-8.92267
▁Una	-8.92521
zi	-8.92596
▁Can	-8.9277
▁Sì	-8.93012
▁Ehi	-8.93034
▁As	-8.9315
▁each	-8.93314
pa	-8.9336
ranno	-8.93479
un	-8.9355
enti	-8.93567
▁away	-8.93631
▁Gli	-8.93637
▁H	-8.93692
▁report	-8.9376
sso	-8.93914
▁New	-8.93971
▁posto	-8.94124
stra	-8.94178
▁ce	-8.94222
▁support	-8.94259
▁Go	-8.94352
am	-8.94354
ld	-8.94421
▁stati	-8.94609
▁Regulation	-8.94715
nk	-8.94794
▁start	-8.94827
▁another	-8.95236
▁Yes	-8.95351
nta	-8.95966
ight	-8.96012
▁night	-8.96136
▁Mar	-8.96203
▁meno	-8.96445
▁storia	-8.96648
▁regolamento	-8.96711
▁Ne	-8.96813
▁fosse	-8.96988
▁V	-8.97173
▁trova	-8.97181
▁Hai	-8.97238
▁25	-8.97429
▁Ecco	-8.9754
▁pe	-8.97596
ir	-8.97671
nda	-8.97674
ner	-8.97697
▁già	-8.9797
▁change	-8.98126
ard	-8.98339
gra	-8.98668
▁Ed	-8.98776
▁auto	-8.99025
▁importante	-8.99069
▁credo	-8.99138
▁order	-8.99293
▁nostri	-8.99498
▁Unione	-8.99518
era	-8.99544
▁sure	-8.99745
▁pa	-8.99798
▁fino	-8.99881
▁together	-8.99942
▁Sei	-9.00011
▁Ta	-9.00016
▁Pi	-9.00101
▁Po	-9.00149
bb	-9.0032
▁test	-9.00665
▁aveva	-9.00886
▁vostr	-9.01012
▁esempio	-9.01104
▁secondo	-9.01228
▁primo	-9.01238
▁necessari	-9.01301
ita	-9.01458
▁Dio	-9.01474
▁set	-9.01558
▁sarebbe	-9.01803
ring	-9.01888
ther	-9.02112
▁big	-9.02136
▁anything	-9.02266
rai	-9.02361
▁water	-9.02456
nu	-9.02577
▁problem	-9.02648
ful	-9.02781
▁fra	-9.03184
ance	-9.0334
▁question	-9.03356
▁meglio	-9.03432
ari	-9.03435
rò	-9.03479
▁qualcuno	-9.03633
ru	-9.03736
▁few	-9.03831
▁numero	-9.04078
▁ever	-9.04149
▁without	-9.04204
▁number	-9.0428
▁million	-9.04596
ous	-9.04618
▁best	-9.04619
nt	-9.04638
vol	-9.04658
▁countries	-9.04664
▁volte	-9.04788
▁Just	-9.04902
▁face	-9.05116
▁paesi	-9.05153
▁Who	-9.05164
▁high	-9.05168
▁accordo	-9.0517
▁Gu	-9.0535
▁50	-9.05361
▁okay	-9.05407
ante	-9.05668
que	-9.05783
▁market	-9.05899
▁sembra	-9.0604
▁forma	-9.06234
▁keep	-9.06248
▁possibile	-9.06309
▁Not	-9.06355
▁line	-9.06414
mmo	-9.06421
▁viene	-9.06429
▁person	-9.06462
▁molti	-9.06543
▁next	-9.06619
▁doesn	-9.06643
▁presente	-9.06677
▁Io	-9.06889
▁dai	-9.06913
▁dati	-9.06958
rvi	-9.06976
▁money	-9.07068
less	-9.07172
sp	-9.07288
▁Community	-9.0729
▁On	-9.07459
ina	-9.07535
▁CE	-9.0755
▁insieme	-9.07613
▁Allora	-9.07719
▁open	-9.07786
▁Nel	-9.07881
op	-9.07899
▁form	-9.08041
▁done	-9.08066
V	-9.08215
▁head	-9.08239
▁successo	-9.08305
▁hand	-9.08345
com	-9.08455
ist	-9.08518
▁dur	-9.08527
ggi	-9.08606
▁Era	-9.08709
▁told	-9.08735
qui	-9.08738
ì	-9.08762
▁parti	-9.09124
ian	-9.09129
▁parlare	-9.09329
▁miei	-9.09337
▁contro	-9.09419
amp	-9.09427
mb	-9.09464
▁understand	-9.09537
▁computer	-9.09642
▁both	-9.09655
H	-9.09665
ture	-9.09796
▁hard	-9.10169
gen	-9.1019
ens	-9.10351
▁allora	-9.10463
▁21	-9.10859
▁fe	-9.10861
▁tratta	-9.10896
▁quale	-9.10955
▁went	-9.10966
▁wanted	-9.10967
land	-9.10972
▁An	-9.11059
▁nome	-9.11347
▁country	-9.11701
▁room	-9.11799
▁Signor	-9.1195
▁house	-9.12393
▁Union	-9.12421
▁J	-9.12421
▁0	-9.12442
ha	-9.12476
▁Where	-9.1249
▁live	-9.12494
▁Car	-9.12497
▁mu	-9.12497
▁100	-9.12548
+	-9.12635
▁EC	-9.12761
▁agli	-9.12829
▁suoi	-9.13102
▁school	-9.1311
ite	-9.13184
▁dice	-9.13291
▁bar	-9.13583
▁mentre	-9.13675
▁area	-9.13837
▁Look	-9.13852
▁everything	-9.14197
▁process	-9.14282
▁negli	-9.14481
▁President	-9.14583
rs	-9.14645
age	-9.14736
5	-9.1521
▁already	-9.15241
pri	-9.15389
▁Hi	-9.15512
▁lavora	-9.15543
▁perche	-9.15765
▁informazioni	-9.15851
▁acqua	-9.1588
▁whole	-9.16048
rono	-9.16062
ction	-9.16148
ated	-9.16406
ant	-9.16565
▁città	-9.16732
▁social	-9.16735
▁left	-9.16764
é	-9.16903
▁looking	-9.17142
▁means	-9.17208
▁ago	-9.17228
▁programma	-9.1728
sco	-9.17433
▁bit	-9.17564
ide	-9.17662
▁tanto	-9.17734
und	-9.17873
▁bi	-9.1789
cchi	-9.17915
▁24	-9.18099
▁working	-9.18101
ary	-9.18182
hi	-9.18234
▁abbia	-9.1845
▁circa	-9.1847
▁ero	-9.18472
▁farlo	-9.18482
▁semplice	-9.18513
▁prodotti	-9.18587
▁specie	-9.1859
▁sorry	-9.18612
▁public	-9.18746
▁ver	-9.188
▁bambini	-9.18843
▁passa	-9.19078
▁job	-9.19155
▁power	-9.19158
▁example	-9.19466
▁matter	-9.19494
▁since	-9.1966
▁avuto	-9.19685
▁alcuni	-9.19876
▁forse	-9.19917
glia	-9.20039
▁Ad	-9.20108
▁ask	-9.20133
▁business	-9.20152
amento	-9.20158
▁sui	-9.20254
▁parla	-9.2027
▁Are	-9.20584
ono	-9.20703
▁file	-9.20715
▁light	-9.2074
▁app	-9.20944
▁potrebbe	-9.21011
Y	-9.21029
ero	-9.21065
▁22	-9.21085
▁care	-9.21172
bu	-9.21187
▁able	-9.21229
▁bad	-9.21239
▁small	-9.2124
wa	-9.21298
▁special	-9.21301
▁Perche	-9.21371
▁within	-9.21375
ica	-9.21402
▁tale	-9.21432
▁create	-9.21587
▁milioni	-9.21598
avere	-9.21617
wi	-9.21674
▁quali	-9.21751
rri	-9.21788
endo	-9.21838
▁nothing	-9.2188
▁sull	-9.21891
ka	-9.21906
▁family	-9.21978
ico	-9.21985
▁offer	-9.22022
▁men	-9.22034
▁livello	-9.22079
▁dalle	-9.2236
▁play	-9.22484
▁troppo	-9.22526
▁particolare	-9.22661
ori	-9.22827
▁week	-9.22913
▁Mu	-9.23023
ene	-9.2304
.1	-9.2307
▁gruppo	-9.23105
▁trying	-9.23304
▁funziona	-9.23389
▁persona	-9.23545
▁Z	-9.23597
▁guy	-9.23666
▁padre	-9.23962
▁design	-9.23997
▁guarda	-9.24065
▁Ka	-9.24091
▁causa	-9.24435
ze	-9.24453
line	-9.24645
▁percent	-9.2471
rla	-9.24807
▁Presidente	-9.24867
▁tutta	-9.24916
▁siano	-9.24939
▁Com	-9.24972
▁male	-9.24989
▁Europe	-9.25
▁enough	-9.25008
▁problemi	-9.25016
▁film	-9.25043
▁San	-9.25097
▁Ver	-9.25151
cor	-9.25581
▁Because	-9.25711
▁stessa	-9.25713
▁clear	-9.25733
▁chiama	-9.25755
▁become	-9.25756
▁fo	-9.25797
▁piace	-9.25814
▁favore	-9.26134
▁Tra	-9.2628
▁One	-9.26336
▁facendo	-9.26343
▁dobbiamo	-9.26504
▁significa	-9.26587
▁quelle	-9.26705
▁paragrafo	-9.26756
K	-9.26769
▁Pre	-9.26912
▁against	-9.26919
▁while	-9.26974
men	-9.27122
cur	-9.27145
▁hear	-9.27169
▁Pe	-9.27208
enza	-9.27261
tica	-9.27283
▁certo	-9.27332
▁Voglio	-9.2743
▁23	-9.2744
▁free	-9.27446
▁four	-9.27487
▁women	-9.2754
▁mind	-9.27587
king	-9.27623
▁won	-9.27757
▁politica	-9.27806
▁port	-9.28032
tri	-9.28069
▁super	-9.28166
▁started	-9.2818
zia	-9.28274
▁ten	-9.28338
▁sulle	-9.2838
▁realtà	-9.28421
▁allow	-9.28502
▁coming	-9.2854
azioni	-9.28567
▁comp	-9.28672
▁torna	-9.28735
tter	-9.28747
▁cambia	-9.28751
▁personal	-9.28793
ho	-9.28827
▁donne	-9.28861
▁ragazzi	-9.28879
▁possa	-9.28918
▁children	-9.29054
▁specific	-9.29112
ph	-9.29135
▁moment	-9.29229
▁sort	-9.29324
▁para	-9.29398
▁relazione	-9.29676
▁stai	-9.29722
tch	-9.29964
remo	-9.29976
▁buon	-9.3004
▁senti	-9.30114
up	-9.30138
port	-9.30178
,	-9.3031
▁ven	-9.30334
▁rec	-9.30375
▁economic	-9.30408
▁verso	-9.30474
--	-9.30491
▁diversi	-9.3055
▁hope	-9.30658
▁leave	-9.30676
bili	-9.30758
▁Parlamento	-9.30833
▁adesso	-9.30852
▁inizia	-9.30945
▁happened	-9.30967
▁mercato	-9.31005
ja	-9.31044
▁sub	-9.31058
ol	-9.31142
▁sviluppo	-9.31165
▁Parliament	-9.31355
ish	-9.31359
tico	-9.31387
▁took	-9.3154
▁avete	-9.31697
▁giorni	-9.31708
▁europeo	-9.31708
gg	-9.32003
ut	-9.32009
▁ricerca	-9.32055
▁domanda	-9.32062
▁stay	-9.32076
▁present	-9.32087
▁talking	-9.32179
▁possible	-9.32283
▁else	-9.32325
ally	-9.32366
▁video	-9.32441
▁turn	-9.32476
▁sco	-9.32518
▁media	-9.32538
ché	-9.32595
getting	-9.32607
▁regard	-9.32713
ence	-9.32784
▁Bene	-9.32813
▁vuoi	-9.3284
gna	-9.32872
▁normal	-9.33058
ndi	-9.33061
▁dello	-9.33119
fo	-9.33264
▁days	-9.33288
cy	-9.33452
nto	-9.33592
iche	-9.33696
ron	-9.33714
▁paese	-9.33862
lt	-9.3388
▁stop	-9.33889
▁ris	-9.34042
▁prendere	-9.34091
rio	-9.34147
ber	-9.3416
▁famiglia	-9.34166
▁grandi	-9.34233
▁period	-9.34403
▁devo	-9.3496
▁please	-9.35075
ccia	-9.35106
▁color	-9.35111
▁attività	-9.35123
▁Ga	-9.35132
▁try	-9.35239
dio	-9.35314
▁control	-9.35338
▁vuole	-9.3561
sapere	-9.36026
▁crea	-9.36076
▁comune	-9.36177
▁dato	-9.36263
tru	-9.36346
▁element	-9.3636
▁future	-9.36385
▁products	-9.36446
▁side	-9.36528
▁plan	-9.36657
▁having	-9.36723
cent	-9.36735
▁bring	-9.36791
▁lascia	-9.37009
▁story	-9.37163
▁maggior	-9.37341
▁succede	-9.37348
▁At	-9.37469
▁corpo	-9.37507
▁war	-9.37588
▁sicurezza	-9.376
ten	-9.37657
▁making	-9.37675
▁sai	-9.37812
▁someone	-9.37928
▁trovare	-9.38164
▁amico	-9.38186
▁food	-9.38426
eri	-9.38427
▁poter	-9.38471
▁senso	-9.38479
mer	-9.38493
▁Your	-9.38538
unt	-9.38584
▁State	-9.38654
▁madre	-9.38684
bile	-9.38872
▁move	-9.38875
za	-9.38946
▁40	-9.39066
▁appena	-9.3911
gia	-9.39112
qua	-9.39143
▁stanno	-9.39251
▁wrong	-9.39295
▁Fin	-9.3936
▁Bi	-9.39385
▁EU	-9.39627
▁experience	-9.39655
▁puoi	-9.39665
den	-9.39686
ward	-9.39711
▁b	-9.39865
su	-9.39995
▁These	-9.40137
▁Sto	-9.40177
nne	-9.40208
tions	-9.40271
fer	-9.40314
▁cos	-9.4049
▁deal	-9.40511
▁past	-9.40584
▁maybe	-9.40607
▁guys	-9.40734
ese	-9.40742
▁Here	-9.40923
▁X	-9.41005
W	-9.41015
▁post	-9.41024
nostre	-9.41074
▁00	-9.41096
▁nuova	-9.41145
rebbe	-9.41162
▁Ru	-9.41247
▁Then	-9.41319
▁friend	-9.4132
ER	-9.41493
▁body	-9.4152
▁law	-9.41584
vers	-9.41588
▁serve	-9.41666
mic	-9.41667
ugh	-9.41778
bra	-9.41943
▁Qual	-9.4204
▁remember	-9.4212
lin	-9.42138
▁reason	-9.42157
ude	-9.42246
▁level	-9.42256
iti	-9.42409
cal	-9.4264
ario	-9.42791
▁importa	-9.42821
▁saw	-9.42825
▁particular	-9.42831
▁rispetto	-9.42833
anti	-9.42837
▁prove	-9.42844
ps	-9.4295
▁durante	-9.4296
▁Ki	-9.43055
▁fl	-9.43077
mma	-9.43417
ach	-9.43545
▁Europa	-9.43553
ning	-9.43651
▁ragione	-9.43731
▁health	-9.43893
▁grazie	-9.43925
▁Good	-9.43997
lic	-9.44303
▁signor	-9.44396
ak	-9.4447
▁brain	-9.44489
cro	-9.44512
▁general	-9.44622
▁stiamo	-9.44668
ler	-9.44674
▁grado	-9.44744
▁until	-9.4478
cce	-9.44781
▁anti	-9.44852
rro	-9.44858
ud	-9.45346
▁Forse	-9.45399
▁conto	-9.45415
▁Did	-9.45461
▁five	-9.45601
erà	-9.45615
▁quelli	-9.45693
▁final	-9.45748
▁Fe	-9.45857
▁Ju	-9.45885
▁large	-9.45892
0	-9.45893
gio	-9.45968
▁penso	-9.45983
▁seen	-9.46238
▁umani	-9.46418
▁com	-9.46564
▁yet	-9.4661
▁capire	-9.46625
▁Dr	-9.46727
▁quasi	-9.46746
▁società	-9.46758
▁arriva	-9.46762
▁view	-9.46767
▁following	-9.46767
▁mano	-9.46927
▁uomini	-9.46937
▁Africa	-9.46953
tiva	-9.46984
▁cell	-9.47043
side	-9.47054
▁close	-9.47094
gono	-9.47277
▁controllo	-9.47296
▁31	-9.4737
dro	-9.47411
▁heart	-9.47575
▁rest	-9.47608
▁America	-9.47641
▁piano	-9.4789
▁Col	-9.47955
▁less	-9.4799
▁periodo	-9.48001
▁Ar	-9.48035
▁run	-9.48044
▁interno	-9.4809
▁Jo	-9.48173
▁2007	-9.48337
▁mother	-9.48444
▁development	-9.48479
pol	-9.48822
stro	-9.48892
▁later	-9.48995
▁son	-9.49039
▁motiv	-9.49066
▁san	-9.49085
▁riguarda	-9.4914
glio	-9.49145
▁aspetta	-9.49231
▁migliore	-9.49335
▁strada	-9.49517
▁scelt	-9.49649
▁fall	-9.49666
fu	-9.49682
ism	-9.49703
▁soldi	-9.49761
▁prova	-9.49769
▁speak	-9.4978
▁attraverso	-9.49805
▁using	-9.4991
ions	-9.50205
bri	-9.50244
▁Pens	-9.50291
▁invec	-9.50332
▁vista	-9.50399
▁Cha	-9.50434
▁force	-9.50604
col	-9.50636
▁building	-9.50734
▁Get	-9.50775
▁once	-9.50862
ade	-9.50915
osì	-9.51117
▁national	-9.51118
ub	-9.51138
▁vostro	-9.51164
ki	-9.51226
▁taken	-9.51242
rie	-9.51295
▁oltre	-9.51326
▁qualsiasi	-9.51352
▁progetto	-9.51378
▁abbastanza	-9.51405
min	-9.51411
glie	-9.51461
▁city	-9.51533
▁faccia	-9.51632
▁Dove	-9.51674
pre	-9.51694
nia	-9.51765
▁Man	-9.5179
▁pay	-9.51799
nder	-9.51937
▁testa	-9.51983
▁dispiace	-9.52215
cra	-9.52463
▁answer	-9.52515
▁av	-9.52561
zio	-9.52637
▁presenta	-9.52642
▁group	-9.52696
ura	-9.5273
▁Ah	-9.5274
▁least	-9.5285
▁Stato	-9.52945
▁mesi	-9.53021
▁Anche	-9.53124
▁trovato	-9.53157
.2	-9.53222
е	-9.53222
by	-9.53234
▁27	-9.5329
▁Cas	-9.53398
▁lì	-9.53439
▁decisione	-9.53446
▁qua	-9.53613
.5	-9.53656
▁Am	-9.53676
▁fanno	-9.53684
▁quest	-9.53721
ino	-9.53751
▁account	-9.53799
▁York	-9.53856
unque	-9.53981
▁2006	-9.54176
▁giusto	-9.54278
▁thinking	-9.54308
▁energy	-9.5435
▁months	-9.54374
▁foto	-9.54508
avevo	-9.54539
ft	-9.54679
▁lungo	-9.54686
▁Ciao	-9.5472
▁dead	-9.54812
gno	-9.54865
▁father	-9.54904
▁settore	-9.54909
▁donna	-9.54926
▁OK	-9.54959
▁game	-9.54961
tur	-9.5497
▁government	-9.55147
▁taking	-9.55165
▁Cos	-9.55191
ger	-9.55319
devono	-9.55337
▁Qui	-9.55443
▁young	-9.55448
▁common	-9.55545
▁dentro	-9.5558
▁Sai	-9.55679
▁Comunità	-9.55692
▁molte	-9.55752
ap	-9.55771
bor	-9.55834
cle	-9.55881
cer	-9.55933
▁procedure	-9.55941
▁pensare	-9.55958
à	-9.561
▁Internet	-9.56113
▁space	-9.56143
▁watch	-9.56224
▁avrebbe	-9.56244
▁air	-9.56294
▁aiuta	-9.56356
▁import	-9.56384
▁single	-9.56405
stri	-9.56459
nessuno	-9.56658
mini	-9.56675
▁stabili	-9.56707
▁John	-9.56754
▁Ja	-9.56948
▁pal	-9.56991
ug	-9.57044
▁figlio	-9.57073
▁devi	-9.5709
▁certain	-9.5716
ghe	-9.57183
ggio	-9.57294
des	-9.5731
udi	-9.57319
▁gas	-9.57371
bre	-9.574
nze	-9.5758
ana	-9.57598
▁futuro	-9.57674
▁wasn	-9.57679
▁terra	-9.57711
▁situazione	-9.57721
▁2004	-9.57858
▁pretty	-9.57873
▁dovrebbe	-9.57977
▁cause	-9.58001
ors	-9.5802
.4	-9.5807
▁28	-9.58093
▁26	-9.58131
▁dollari	-9.58156
j	-9.58183
▁vol	-9.58187
▁type	-9.58223
▁saying	-9.58351
lan	-9.58634
▁policy	-9.58654
rn	-9.58665
▁f	-9.58735
♫	-9.58765
▁civil	-9.58847
▁direttiva	-9.58873
mina	-9.58877
▁Poi	-9.59098
▁difficile	-9.59113
▁half	-9.5918
▁preso	-9.59279
sione	-9.59331
▁ben	-9.59332
▁nulla	-9.59347
ismo	-9.59422
▁2008	-9.5949
▁continua	-9.59496
cia	-9.59535
rne	-9.59564
▁sicuro	-9.59581
▁team	-9.59623
je	-9.59724
▁times	-9.59741
▁heard	-9.59806
▁cerca	-9.59811
▁applica	-9.59835
sol	-9.59865
.20	-9.5991
▁cost	-9.59941
way	-9.60051
zzi	-9.60162
▁girl	-9.60181
.3	-9.60264
rica	-9.60272
ual	-9.60273
▁2009	-9.60278
▁2005	-9.60293
▁provide	-9.604
▁dovuto	-9.60631
▁local	-9.60816
▁condizioni	-9.6093
▁Maybe	-9.60947
tain	-9.61008
▁technology	-9.61018
▁effetti	-9.61049
▁amici	-9.611
▁Right	-9.61106
▁sue	-9.61257
▁macchina	-9.61285
▁standard	-9.61295
▁third	-9.61315
▁Articolo	-9.61433
▁isn	-9.61507
▁luogo	-9.61523
tten	-9.61539
rge	-9.61691
▁alcune	-9.61747
▁research	-9.61821
▁cannot	-9.61838
▁United	-9.61867
▁prende	-9.61881
▁energia	-9.6197
izzazione	-9.62004
we	-9.62041
▁ru	-9.62086
▁visit	-9.622
ley	-9.62296
tante	-9.6234
▁true	-9.62376
▁siete	-9.62377
▁given	-9.62416
▁giu	-9.62422
▁happen	-9.62479
cl	-9.62536
▁sense	-9.62544
cio	-9.62587
cri	-9.6265
▁probably	-9.62689
▁date	-9.6275
▁pan	-9.6279
RE	-9.628
▁Lei	-9.62835
vrei	-9.6288
form	-9.62927
▁pur	-9.62936
▁Credo	-9.62995
▁du	-9.63001
AR	-9.63027
val	-9.63034
▁Bar	-9.63053
▁read	-9.63074
▁individual	-9.63092
RI	-9.63107
▁global	-9.63175
▁met	-9.63299
▁knew	-9.63354
▁kids	-9.63424
▁2010	-9.63489
nes	-9.63532
▁Post	-9.63577
etto	-9.6358
▁rappresenta	-9.63673
▁woman	-9.63731
▁aiuto	-9.6382
▁company	-9.63839
ating	-9.63847
▁legal	-9.63885
ac	-9.63927
▁Uh	-9.6401
ran	-9.64042
▁act	-9.64045
▁action	-9.6413
len	-9.64138
▁gia	-9.64193
ving	-9.6421
▁list	-9.64226
▁sì	-9.64313
▁measures	-9.6444
▁full	-9.64445
▁myself	-9.64511
ans	-9.64541
▁aff	-9.64561
vamo	-9.64577
▁quattro	-9.64664
▁29	-9.64717
ny	-9.64719
sentito	-9.64754
▁veramente	-9.64776
▁II	-9.64776
pu	-9.64824
▁Fu	-9.64826
rra	-9.64834
▁figure	-9.6488
dica	-9.64912
▁pen	-9.64993
vin	-9.65122
▁2000	-9.65153
▁indica	-9.65224
dra	-9.65256
▁natural	-9.65412
▁servizi	-9.65429
▁picture	-9.65435
▁uh	-9.65473
tato	-9.6553
▁processo	-9.65534
ability	-9.65538
▁guida	-9.65807
▁euro	-9.66112
▁ricorda	-9.66211
au	-9.66245
ries	-9.66301
▁scuola	-9.66343
▁project	-9.66394
ical	-9.66544
▁Cor	-9.66569
▁Bu	-9.66686
▁risk	-9.66796
▁situation	-9.66811
zzo	-9.66832
,000	-9.67011
▁mani	-9.67027
lar	-9.67083
▁Devo	-9.67149
▁yourself	-9.672
▁total	-9.67224
sto	-9.67344
ava	-9.67407
▁interest	-9.67429
▁trans	-9.67437
▁fai	-9.6744
nc	-9.67451
▁walk	-9.67457
▁onorevol	-9.67461
ppo	-9.67478
▁chiede	-9.67717
▁Dobbiamo	-9.67718
▁American	-9.67741
mbi	-9.67793
▁leg	-9.67865
▁propost	-9.67908
▁red	-9.68031
▁Please	-9.68035
▁entra	-9.68106
▁mezzo	-9.68106
mmi	-9.68289
▁micro	-9.68366
▁stuff	-9.68386
etti	-9.68494
▁diverse	-9.68497
▁questione	-9.68538
▁cercando	-9.68562
▁spesso	-9.68768
nato	-9.68881
▁Ve	-9.68887
▁luce	-9.68916
▁Lu	-9.68933
▁living	-9.68959
▁dare	-9.69097
nna	-9.69162
ello	-9.69162
▁Du	-9.69179
▁wait	-9.69188
▁whether	-9.69249
gue	-9.69281
▁kill	-9.69334
▁book	-9.69343
▁makes	-9.69351
▁vede	-9.69356
▁add	-9.69436
▁record	-9.6945
▁camp	-9.6961
▁Ven	-9.69624
tivo	-9.69633
▁meet	-9.69643
▁asked	-9.69781
▁diventa	-9.6979
▁permette	-9.69796
▁Cap	-9.69798
▁step	-9.70059
▁bra	-9.70063
▁Directive	-9.70087
▁fini	-9.7013
▁possibilità	-9.7013
▁vengono	-9.70131
▁notte	-9.70266
▁political	-9.70276
▁potete	-9.70285
▁Of	-9.70387
ice	-9.70454
▁consider	-9.70634
▁piccolo	-9.70672
а	-9.70702
▁hours	-9.7073
▁settimana	-9.7077
▁http	-9.70835
▁inizio	-9.70905
▁morte	-9.70976
rle	-9.71016
▁model	-9.71102
▁mette	-9.71178
▁stare	-9.71195
▁tecnologia	-9.71195
▁storie	-9.71205
▁letto	-9.71239
▁parole	-9.71262
▁friends	-9.71322
▁dimension	-9.71334
▁access	-9.7136
▁opinion	-9.71556
▁paga	-9.71625
let	-9.71629
▁material	-9.71656
▁limit	-9.71698
▁pass	-9.71749
▁sopra	-9.71768
▁nice	-9.71803
zion	-9.71846
etta	-9.71883
▁says	-9.71973
▁Hu	-9.71998
▁sola	-9.72024
▁beautiful	-9.72083
▁check	-9.72112
▁With	-9.72187
lf	-9.72247
▁issue	-9.72316
lly	-9.72357
▁governo	-9.72494
ista	-9.72602
▁listen	-9.72813
▁minuti	-9.72848
▁dec	-9.72894
▁fantastic	-9.72913
▁including	-9.7298
▁diritto	-9.73016
▁product	-9.73036
▁modifica	-9.73188
▁hell	-9.7319
▁lives	-9.73191
ties	-9.73219
▁forza	-9.7324
▁financial	-9.73247
▁THE	-9.7329
▁sent	-9.73478
nch	-9.73568
▁misure	-9.73583
▁studio	-9.73593
osa	-9.73713
gni	-9.73778
▁gran	-9.73779
▁inside	-9.73792
▁2011	-9.73792
▁death	-9.73823
▁occhi	-9.73907
▁word	-9.73914
▁spazio	-9.73922
▁cinque	-9.73952
ssimo	-9.73962
▁class	-9.73968
▁ultima	-9.74077
▁facciamo	-9.74179
▁casi	-9.74214
▁May	-9.74274
elle	-9.74295
▁baby	-9.74342
stin	-9.74386
▁legge	-9.74403
▁based	-9.74403
ping	-9.74544
▁Sha	-9.74545
feri	-9.74561
ral	-9.74567
▁problems	-9.74625
▁Certo	-9.74632
▁therefore	-9.74697
▁six	-9.74856
▁60	-9.74869
▁spa	-9.74962
ok	-9.75028
▁ball	-9.75108
for	-9.7516
▁stava	-9.75174
▁cervello	-9.75206
▁campo	-9.75246
▁morning	-9.75247
rk	-9.75276
▁figli	-9.75295
▁passato	-9.75425
▁osserva	-9.75486
▁corso	-9.75516
▁Quello	-9.75549
▁entire	-9.75552
▁art	-9.75585
о	-9.75643
gin	-9.75661
▁pag	-9.75817
gh	-9.75837
▁diritti	-9.75859
▁contra	-9.75913
▁blood	-9.76006
▁contain	-9.76036
▁Je	-9.76057
▁2003	-9.76074
▁field	-9.76111
▁indi	-9.76266
▁phone	-9.7633
▁continue	-9.76338
▁minutes	-9.76342
▁decision	-9.76359
ef	-9.76429
▁bambino	-9.76475
▁produzione	-9.76544
almente	-9.76559
.6	-9.76738
▁Gra	-9.76806
▁allo	-9.7681
bit	-9.76843
dent	-9.76853
▁short	-9.76857
mu	-9.76882
4	-9.77015
TI	-9.77049
▁pubblico	-9.77099
.7	-9.771
dici	-9.77107
cci	-9.77161
▁yeah	-9.77169
▁pensato	-9.77169
ord	-9.77189
▁cut	-9.77194
▁Dopo	-9.77197
▁poco	-9.77215
▁rende	-9.77222
▁include	-9.77259
▁opera	-9.77297
▁arm	-9.77311
▁genere	-9.7734
▁available	-9.77343
▁Ge	-9.77398
▁main	-9.77573
▁application	-9.77583
▁almost	-9.77587
lia	-9.77627
▁generale	-9.77651
▁seconda	-9.77667
pos	-9.777
ung	-9.77709
▁autorità	-9.77735
oni	-9.77763
▁top	-9.77798
mon	-9.7781
ME	-9.77822
ship	-9.77865
▁almeno	-9.7787
▁spend	-9.77932
▁centro	-9.77941
oli	-9.77967
▁buona	-9.77989
idi	-9.77994
ah	-9.78045
▁programme	-9.78079
schi	-9.78209
▁realizza	-9.78226
TO	-9.78278
elli	-9.78316
▁amount	-9.78361
vent	-9.78403
vel	-9.78452
▁age	-9.78488
▁en	-9.78538
▁guerra	-9.7857
▁By	-9.78572
▁mostra	-9.78596
▁wish	-9.78596
▁thank	-9.78612
nger	-9.78621
▁quei	-9.78635
▁faccio	-9.78685
▁fire	-9.78746
▁Posso	-9.78777
sk	-9.78817
▁nessun	-9.78819
▁continu	-9.78824
▁misura	-9.78892
▁machine	-9.78923
▁crede	-9.78993
▁Tutto	-9.79068
▁sera	-9.7912
▁ragazzo	-9.79135
▁Uniti	-9.79182
▁Part	-9.79192
▁80	-9.79227
ko	-9.79233
▁share	-9.79235
▁respect	-9.7924
▁risposta	-9.7928
erò	-9.79307
▁Y	-9.79382
▁necessary	-9.79455
▁unica	-9.79553
▁qualità	-9.79604
▁determina	-9.79665
▁cap	-9.79675
▁prodotto	-9.79713
▁studi	-9.79781
put	-9.79786
▁subject	-9.79848
▁music	-9.79854
▁cura	-9.79877
▁proposal	-9.79883
▁ultimo	-9.79883
▁cuore	-9.79884
▁invit	-9.79902
scono	-9.79931
rin	-9.79987
▁break	-9.79991
▁position	-9.80021
▁subit	-9.80189
▁tali	-9.80413
▁unico	-9.80494
▁giro	-9.80506
▁90	-9.80528
▁stupid	-9.80528
ric	-9.80538
abili	-9.80593
▁avanti	-9.80654
▁dov	-9.80949
▁sociale	-9.80977
▁acc	-9.81062
▁term	-9.81243
▁stra	-9.81285
▁services	-9.81303
rli	-9.81309
▁struttura	-9.81395
▁ambiente	-9.81401
▁rep	-9.81429
▁sh	-9.81489
▁words	-9.8151
▁star	-9.81571
▁central	-9.81591
chiesto	-9.81691
rew	-9.81704
lie	-9.81809
dge	-9.81865
▁ok	-9.81872
▁needs	-9.81874
▁hotel	-9.81955
▁child	-9.82053
▁happy	-9.8216
bbi	-9.82175
▁Sal	-9.82186
han	-9.82205
fr	-9.82269
▁cha	-9.82283
▁modern	-9.82295
▁goes	-9.82354
▁amore	-9.82431
die	-9.82482
▁result	-9.82633
van	-9.82763
▁capito	-9.82774
▁compar	-9.82789
▁www	-9.8282
eremo	-9.82971
▁pensa	-9.83031
▁robot	-9.83034
▁soon	-9.83041
▁tri	-9.83046
▁App	-9.83066
▁Second	-9.83095
ized	-9.83124
▁though	-9.8314
▁rot	-9.83145
▁ecco	-9.83202
▁fun	-9.83231
▁conditions	-9.83379
ney	-9.83432
AN	-9.83451
▁uso	-9.83455
▁ascolta	-9.83486
zo	-9.83506
▁Tutti	-9.83563
▁Mon	-9.83596
▁ore	-9.83632
ever	-9.83657
end	-9.83731
▁regola	-9.83809
zz	-9.83852
▁study	-9.83893
▁known	-9.84066
tern	-9.84068
▁language	-9.84079
ola	-9.84096
▁Our	-9.84103
▁often	-9.84147
.8	-9.84165
▁valore	-9.84193
LE	-9.84218
pro	-9.84239
nic	-9.8435
▁vari	-9.84353
▁bio	-9.84354
▁discussion	-9.84424
▁allegat	-9.84444
▁pratica	-9.84565
dia	-9.84606
▁2012	-9.84612
▁Ce	-9.84613
cing	-9.8463
▁comunità	-9.84658
▁compres	-9.84708
▁termine	-9.84734
▁land	-9.84783
▁cazzo	-9.8479
AL	-9.84908
▁2001	-9.84937
wn	-9.85003
▁cre	-9.85147
▁El	-9.85207
pla	-9.85228
▁scientific	-9.85354
▁front	-9.85358
▁meeting	-9.85401
▁alto	-9.85455
и	-9.85465
▁international	-9.85467
▁capo	-9.8547
▁exactly	-9.85499
▁paura	-9.85524
▁gave	-9.85524
▁value	-9.85608
ative	-9.85671
▁materia	-9.85728
▁compless	-9.85758
▁vorrei	-9.85884
▁Committee	-9.85922
dri	-9.85934
▁image	-9.86039
▁piece	-9.86103
▁stessi	-9.86188
▁Sp	-9.8619
▁service	-9.86217
ccio	-9.86221
▁rules	-9.86315
▁door	-9.86409
▁simple	-9.86687
▁enter	-9.86703
▁posizione	-9.86764
▁wouldn	-9.86789
▁alone	-9.86826
▁along	-9.86851
▁disse	-9.86853
▁agent	-9.86872
▁nuove	-9.86875
the	-9.86945
▁prepara	-9.86962
▁serie	-9.87063
tan	-9.87082
ghi	-9.87202
▁guess	-9.87225
▁Bra	-9.87236
▁document	-9.87382
▁sir	-9.87421
history	-9.87434
▁capacità	-9.87547
TA	-9.87549
vest	-9.87552
▁couple	-9.87645
▁drink	-9.87646
ora	-9.8772
▁Ni	-9.8772
▁vicino	-9.87754
▁seguito	-9.87848
▁animali	-9.87879
▁India	-9.87938
▁aid	-9.8803
▁network	-9.88032
▁signore	-9.8805
▁esperienza	-9.88076
fil	-9.88123
▁learn	-9.88183
SE	-9.88217
▁sap	-9.88238
▁ragazza	-9.88264
▁gone	-9.88343
ione	-9.88374
hu	-9.88463
▁nuovi	-9.88576
across	-9.88708
è	-9.88748
▁sound	-9.88808
▁table	-9.88825
▁partner	-9.8889
▁pick	-9.88927
▁gioco	-9.8893
▁Ben	-9.88957
▁agreement	-9.88958
▁Annex	-9.88969
▁pubblica	-9.88973
▁reg	-9.89043
▁stand	-9.89073
▁production	-9.89173
ep	-9.89189
▁hold	-9.89279
▁buy	-9.89318
20	-9.89413
aggio	-9.89469
▁mamma	-9.8952
▁provided	-9.89629
▁2002	-9.8966
▁conta	-9.89768
▁vediamo	-9.89787
▁attenzione	-9.89872
tare	-9.89887
cha	-9.89939
rry	-9.89964
▁couldn	-9.89967
▁applicazione	-9.90011
▁key	-9.90033
por	-9.90098
▁intera	-9.90124
▁lost	-9.90228
▁follow	-9.90232
▁mor	-9.90272
ssero	-9.90282
▁fin	-9.90317
▁plant	-9.90344
▁dagli	-9.90354
rate	-9.90431
▁safe	-9.90485
▁parola	-9.90509
▁sign	-9.90567
▁linea	-9.90683
▁servizio	-9.90689
EN	-9.90705
everyone	-9.90708
▁invest	-9.90711
car	-9.90721
▁Fo	-9.90757
▁remain	-9.90783
▁GU	-9.90848
ker	-9.90849
ect	-9.90863
▁natura	-9.90946
▁Lui	-9.90994
X	-9.9109
gne	-9.91158
▁2013	-9.91262
ggia	-9.9129
rc	-9.91305
ities	-9.91384
ani	-9.91406
▁outside	-9.91434
▁near	-9.91462
▁accordance	-9.91543
▁resto	-9.91544
▁Ke	-9.91555
IT	-9.91667
▁pain	-9.91671
▁text	-9.91717
▁forte	-9.91732
▁Decision	-9.91785
▁leader	-9.91787
sen	-9.91791
▁hands	-9.91849
part	-9.91851
▁rapport	-9.91875
▁easy	-9.9191
▁esiste	-9.91996
▁anyone	-9.92075
mba	-9.92076
▁doctor	-9.92107
ctor	-9.92129
ppi	-9.92181
▁Dov	-9.922
▁occupa	-9.92261
rch	-9.92298
bol	-9.92302
set	-9.92366
▁potere	-9.92383
▁chiamato	-9.92398
rb	-9.92498
▁send	-9.925
▁vot	-9.92521
▁Questi	-9.92595
▁office	-9.92596
▁principi	-9.92755
▁capital	-9.92758
piccola	-9.92759
50	-9.92777
▁accetta	-9.92867
▁accesso	-9.92873
▁invent	-9.92909
▁Gi	-9.9293
▁win	-9.92971
▁concern	-9.92983
í	-9.93121
int	-9.93169
▁sarann	-9.93178
▁conosce	-9.93179
▁camera	-9.93247
▁Solo	-9.93255
▁CEE	-9.9335
▁security	-9.93366
▁either	-9.93464
▁strong	-9.93505
▁pare	-9.93512
came	-9.93574
led	-9.93603
▁piuttosto	-9.93694
▁progetti	-9.93776
ioni	-9.93831
Z	-9.939
▁lead	-9.93904
▁mie	-9.93908
▁interesting	-9.9391
ncy	-9.93928
▁vivere	-9.93939
art	-9.93991
▁ocean	-9.93993
▁content	-9.94008
▁professional	-9.94134
▁scar	-9.94135
pp	-9.94173
▁bella	-9.94212
▁boy	-9.94247
▁vedo	-9.94253
▁solution	-9.94271
▁After	-9.94311
▁Wa	-9.9453
▁Andiamo	-9.94611
potuto	-9.94632
▁ready	-9.94653
▁return	-9.94691
▁venire	-9.94694
▁wife	-9.94726
▁moglie	-9.9477
▁quick	-9.94802
▁libera	-9.95038
▁chance	-9.95162
LI	-9.95206
mission	-9.95214
▁pazienti	-9.95223
▁ultimi	-9.95223
▁perfect	-9.95235
▁EEC	-9.95304
ES	-9.9542
▁membro	-9.95432
▁sw	-9.95509
▁Par	-9.95548
▁His	-9.95564
▁sensi	-9.9567
ified	-9.95694
▁works	-9.95763
▁ecc	-9.95798
▁industrial	-9.95804
▁vive	-9.95814
▁risultati	-9.95826
▁killed	-9.95874
ath	-9.95921
▁environment	-9.95963
tivi	-9.9607
▁See	-9.96157
stead	-9.96182
▁CA	-9.96277
▁drive	-9.96309
▁build	-9.96317
▁Sc	-9.96329
▁software	-9.96397
▁Some	-9.96498
▁protect	-9.9652
▁Jack	-9.96595
gge	-9.96606
ifica	-9.96613
▁70	-9.96681
tanto	-9.96702
▁1999	-9.96721
▁indietro	-9.96819
▁nature	-9.96867
▁Av	-9.96986
▁trov	-9.97105
▁feeling	-9.97112
▁transport	-9.97128
▁Vuo	-9.97156
yl	-9.97161
▁education	-9.97212
▁rip	-9.97233
▁rischio	-9.97252
▁hit	-9.97264
▁kid	-9.97403
▁trade	-9.97464
▁sci	-9.97469
eranno	-9.97472
▁punti	-9.97476
▁increase	-9.97478
▁quality	-9.97612
▁puo	-9.97657
lk	-9.97705
▁original	-9.97733
usare	-9.97772
▁é	-9.97856
▁self	-9.97866
▁further	-9.97889
▁town	-9.97908
▁brother	-9.97933
ido	-9.97934
▁deep	-9.97989
▁difficult	-9.98021
▁pul	-9.98118
▁planet	-9.98208
▁mettere	-9.98231
▁fissa	-9.98357
▁sara	-9.98544
▁isola	-9.98577
▁bank	-9.98649
▁seem	-9.98727
▁entro	-9.98741
▁tuoi	-9.9877
▁accept	-9.98789
▁2015	-9.98798
imento	-9.98865
▁disease	-9.98915
▁singol	-9.98939
▁billion	-9.98941
▁portato	-9.98958
▁quell	-9.9903
▁eat	-9.99258
▁Us	-9.99275
▁completament	-9.99327
▁Pu	-9.99378
▁request	-9.99392
▁areas	-9.99591
ize	-9.99603
.9	-9.99613
▁eyes	-9.99623
▁artist	-9.99671
▁polizia	-9.99702
ile	-9.99731
▁sappiam	-9.99752
sia	-9.9985
ization	-9.99855
▁prego	-9.99881
07	-9.99916
▁sex	-9.99967
over	-9.99974
▁cultural	-9.99977
▁servi	-10.0016
ON	-10.0025
▁sistemi	-10.0027
lock	-10.0028
▁messo	-10.0033
cche	-10.0036
▁unit	-10.0037
▁Siam	-10.0039
▁spiega	-10.004
ini	-10.0042
▁fund	-10.0044
▁low	-10.0047
▁budget	-10.0048
▁qual	-10.0051
▁Sembra	-10.0056
▁party	-10.0056
vor	-10.0058
▁TV	-10.0067
sha	-10.0071
OR	-10.0072
▁comunque	-10.0079
▁sentire	-10.0087
▁lettera	-10.0092
▁conclusion	-10.0097
ple	-10.0099
▁OJ	-10.01
▁Sam	-10.0107
bbe	-10.0108
$	-10.011
net	-10.011
▁sleep	-10.0114
▁tax	-10.0115
▁choice	-10.0119
▁looks	-10.0125
▁Har	-10.0127
▁behind	-10.0132
▁centur	-10.0132
▁operation	-10.0133
▁alta	-10.0143
▁Signore	-10.0144
▁purpose	-10.0145
▁motor	-10.0148
▁itself	-10.0154
ED	-10.0161
▁detail	-10.0163
▁truth	-10.0164
▁Guarda	-10.0164
▁mar	-10.0166
▁sector	-10.0167
▁Pri	-10.0172
▁domande	-10.0172
▁iniziato	-10.0174
▁explain	-10.0181
•	-10.0185
rice	-10.0186
▁arrest	-10.0191
08	-10.0193
▁fight	-10.0194
ST	-10.02
▁multi	-10.0203
▁questions	-10.0214
▁community	-10.0217
▁decided	-10.0223
▁Tre	-10.023
graf	-10.0239
▁online	-10.0246
▁cover	-10.0248
▁Cal	-10.0258
▁morto	-10.026
▁reach	-10.0265
99	-10.0269
▁black	-10.0287
▁ensure	-10.0289
▁early	-10.0289
avolo	-10.0293
uc	-10.03
▁above	-10.0302
▁bello	-10.0303
▁soli	-10.0307
▁longer	-10.0315
▁happens	-10.0315
▁poteva	-10.0318
▁voleva	-10.0319
▁brought	-10.032
▁forest	-10.0324
▁Cam	-10.0326
▁avevano	-10.0326
▁represent	-10.0328
temi	-10.033
▁culture	-10.0336
▁referred	-10.0343
▁ferma	-10.0344
▁nemmeno	-10.0347
▁Have	-10.0348
stitution	-10.035
quite	-10.0358
▁carbon	-10.0358
▁soltanto	-10.0361
▁guard	-10.0362
▁aumenta	-10.0365
mme	-10.0371
dor	-10.0372
▁discover	-10.0372
▁facile	-10.0379
▁costi	-10.0379
▁yes	-10.0379
row	-10.0382
▁pace	-10.0387
ffer	-10.0391
pic	-10.0392
dis	-10.0393
abile	-10.0394
▁cento	-10.0395
▁breve	-10.0398
▁consult	-10.0399
▁parlato	-10.0416
lato	-10.0417
▁basis	-10.0439
▁adult	-10.0441
▁propria	-10.0442
ren	-10.0446
ood	-10.0448
▁Like	-10.0448
visione	-10.0458
▁program	-10.0462
▁cat	-10.0475
voc	-10.0482
▁libro	-10.0486
▁Stai	-10.0489
mate	-10.049
▁site	-10.049
▁However	-10.0496
▁price	-10.0497
▁Ex	-10.0503
▁terms	-10.0506
▁address	-10.0507
ham	-10.0508
▁ground	-10.0511
т	-10.0515
▁paper	-10.0521
▁Comp	-10.0529
▁lie	-10.0538
▁rimane	-10.054
▁bel	-10.054
ial	-10.0545
▁link	-10.055
▁themselves	-10.0553
ute	-10.0554
▁difference	-10.0557
▁sole	-10.0559
uri	-10.0567
jo	-10.0574
▁Aspetta	-10.0576
▁patients	-10.0583
rdi	-10.0593
▁grow	-10.0599
▁Senti	-10.06
ow	-10.0603
▁dream	-10.0613
▁General	-10.0613
uto	-10.0614
▁others	-10.0617
▁trust	-10.0623
▁assist	-10.0642
▁entramb	-10.0643
▁scoperto	-10.0647
▁200	-10.0648
▁salute	-10.0656
▁paio	-10.0662
▁soprattutto	-10.0664
▁clean	-10.0669
▁size	-10.068
▁scritto	-10.0685
cho	-10.0686
chiamo	-10.0687
▁companies	-10.0687
▁peggio	-10.069
▁Spe	-10.0697
▁UE	-10.07
▁immagine	-10.0701
▁speed	-10.0703
▁fre	-10.0705
▁salva	-10.0706
str	-10.0707
▁industry	-10.072
▁inoltre	-10.072
dita	-10.0721
▁Vorrei	-10.0725
▁needed	-10.0727
▁nuclear	-10.073
▁treatment	-10.0743
▁progress	-10.0746
▁maggiore	-10.075
▁mese	-10.0757
▁cittadini	-10.076
▁statistic	-10.0761
▁personale	-10.0762
▁write	-10.0767
▁Prima	-10.0769
our	-10.0772
▁EUR	-10.0783
▁news	-10.0783
atore	-10.0784
▁focus	-10.0786
ged	-10.0791
▁concerned	-10.0797
▁among	-10.0802
▁mg	-10.0806
▁creat	-10.0807
▁mal	-10.0808
▁completely	-10.0809
▁Th	-10.0813
pia	-10.0819
▁science	-10.082
ip	-10.082
▁haven	-10.0824
▁temperature	-10.0824
▁June	-10.0825
▁migliori	-10.083
▁competent	-10.0831
▁Euro	-10.0838
▁probabilmente	-10.0839
ace	-10.0842
▁systems	-10.0846
▁relationship	-10.0848
zze	-10.0853
ida	-10.0853
▁risorse	-10.0857
gro	-10.086
▁TED	-10.0866
▁message	-10.0871
▁né	-10.0873
ure	-10.0874
▁parl	-10.0875
▁obiettivo	-10.0876
tiche	-10.0879
gato	-10.0881
▁apply	-10.0885
▁pure	-10.089
nica	-10.089
▁ju	-10.0894
▁arte	-10.09
▁35	-10.09
olo	-10.0906
▁month	-10.0916
▁treat	-10.0919
▁capi	-10.0923
time	-10.0925
▁function	-10.0926
tici	-10.0927
nal	-10.093
par	-10.0946
nn	-10.0949
▁riusci	-10.0957
.19	-10.0957
ign	-10.0961
▁effective	-10.0963
▁intorno	-10.0968
▁diventare	-10.0969
mbo	-10.0969
▁code	-10.0972
▁trasforma	-10.098
fy	-10.0981
fin	-10.0984
▁fatta	-10.0986
▁DI	-10.0987
▁radio	-10.0988
gon	-10.0989
▁Bri	-10.099
▁expect	-10.1011
▁importanti	-10.1017
sapevo	-10.1018
▁Mor	-10.1031
▁sangue	-10.1038
▁rete	-10.1039
▁sala	-10.1044
▁riguardo	-10.1045
▁nazionale	-10.1045
▁Take	-10.1064
▁considera	-10.1068
▁crescita	-10.1069
▁fuck	-10.1069
▁France	-10.108
▁Wait	-10.1081
▁andato	-10.1081
▁zona	-10.1082
▁wh	-10.1082
с	-10.1084
▁sito	-10.1086
ex	-10.1088
▁Gia	-10.1107
▁secol	-10.1109
▁society	-10.1118
▁travel	-10.1119
▁dietro	-10.1123
▁From	-10.1123
arsi	-10.1123
▁somebody	-10.1126
▁scor	-10.1126
▁veloci	-10.1128
▁band	-10.1135
▁verifica	-10.114
▁approach	-10.1142
▁everybody	-10.1153
▁regional	-10.1155
▁miss	-10.1155
▁tal	-10.1155
▁ship	-10.1157
▁Possiam	-10.1158
▁dose	-10.1158
▁diverso	-10.1159
▁ottenere	-10.1162
▁interessante	-10.117
ges	-10.1174
▁hi	-10.1176
▁alcun	-10.118
ped	-10.1181
▁Treaty	-10.1182
▁signora	-10.1186
▁relative	-10.1186
▁South	-10.1194
▁presto	-10.1208
▁organizza	-10.1211
▁fonda	-10.1211
▁giovani	-10.1211
▁amend	-10.1222
▁Will	-10.1223
colo	-10.1223
▁agree	-10.1223
▁rights	-10.123
▁concentra	-10.1235
▁built	-10.1236
▁intens	-10.1243
tevi	-10.1256
▁fucking	-10.1261
▁World	-10.1265
▁road	-10.1266
▁economica	-10.1275
▁poor	-10.1275
▁fortuna	-10.1276
▁basta	-10.1286
▁produce	-10.1291
▁Inter	-10.1292
uta	-10.13
▁pesca	-10.1301
▁police	-10.1302
▁modi	-10.1304
▁structure	-10.1305
trice	-10.1306
▁shit	-10.1308
▁zone	-10.1311
▁tardi	-10.1311
▁dicendo	-10.1312
▁St	-10.1312
▁population	-10.1315
▁private	-10.1319
▁web	-10.132
▁fronte	-10.1325
▁rate	-10.1327
▁amazing	-10.133
▁source	-10.133
▁salt	-10.1334
▁modello	-10.134
▁Qua	-10.1343
RO	-10.1344
▁pun	-10.1345
▁touch	-10.1367
▁principle	-10.137
can	-10.1378
SI	-10.1378
▁Even	-10.1381
▁Hanno	-10.1385
▁peace	-10.1387
▁assicura	-10.1387
▁piedi	-10.1392
▁protection	-10.1395
▁Tom	-10.1403
▁First	-10.1405
▁scale	-10.1409
▁wo	-10.1409
▁serious	-10.1413
lor	-10.1414
▁stanza	-10.1422
tene	-10.1423
▁Ogni	-10.1426
▁vogliamo	-10.143
mar	-10.1431
grad	-10.1442
▁Her	-10.1447
▁wind	-10.1449
▁late	-10.145
▁programmi	-10.1453
day	-10.1456
▁trattato	-10.1459
▁imagine	-10.1466
tar	-10.1466
atori	-10.1467
▁sale	-10.147
▁Earth	-10.1471
▁miliardi	-10.1488
▁major	-10.1489
▁nazionali	-10.1491
▁2014	-10.1493
▁informazione	-10.1498
▁ordine	-10.1499
cious	-10.1503
▁comes	-10.1506
ili	-10.1513
del	-10.1516
▁DNA	-10.1519
▁felice	-10.1522
istic	-10.1525
▁deciso	-10.1527
cket	-10.1529
▁hundred	-10.1532
▁privat	-10.1533
65	-10.1534
▁December	-10.1537
▁sometimes	-10.1537
▁parlando	-10.1538
serv	-10.1538
▁sede	-10.154
▁credi	-10.1545
RA	-10.1549
▁aria	-10.155
▁piccoli	-10.1557
▁dollars	-10.1559
▁Sorry	-10.1559
▁sento	-10.1559
and	-10.156
▁train	-10.156
rato	-10.1561
▁benefit	-10.1563
▁internazionale	-10.1568
▁Gen	-10.1578
▁effect	-10.1583
▁relativa	-10.1586
ffic	-10.1591
▁street	-10.1593
▁card	-10.1593
▁authorities	-10.1593
▁aiuti	-10.1596
isti	-10.1596
▁posti	-10.1602
▁pensi	-10.161
▁sapete	-10.1619
gua	-10.1621
▁esse	-10.1622
▁War	-10.1622
sure	-10.1625
uti	-10.1628
▁supposed	-10.163
gr	-10.1632
ING	-10.1635
MA	-10.1639
▁avesse	-10.1644
▁Frank	-10.1656
▁measure	-10.1657
▁pot	-10.1666
▁trattamento	-10.1666
▁bomb	-10.167
▁imprese	-10.167
▁Cu	-10.1675
▁manca	-10.1675
dono	-10.1676
▁sacco	-10.1676
▁voce	-10.1677
▁daughter	-10.1681
▁mine	-10.1683
▁Stan	-10.1688
▁component	-10.1691
▁Paul	-10.1701
▁manda	-10.1702
AS	-10.1707
▁sicura	-10.1709
▁activities	-10.1712
▁spin	-10.1717
▁dico	-10.1718
▁oil	-10.172
▁animals	-10.1735
▁David	-10.1738
▁azienda	-10.1743
rgi	-10.1749
▁soluzione	-10.1751
▁Molt	-10.1759
30	-10.1765
▁forward	-10.1767
▁ordina	-10.1782
log	-10.1784
▁success	-10.1789
▁minute	-10.1789
▁esattamente	-10.179
▁entrare	-10.179
▁fast	-10.1791
bin	-10.18
tal	-10.1803
fra	-10.1805
mber	-10.1808
▁conven	-10.1809
▁giugno	-10.1817
▁seems	-10.1817
▁negozi	-10.1818
▁fatti	-10.182
sis	-10.1823
▁tend	-10.1827
nni	-10.1827
▁appear	-10.1831
disposizioni	-10.1832
▁vote	-10.1836
tari	-10.1836
▁digital	-10.1838
▁ambito	-10.1844
▁Shi	-10.1847
▁settimane	-10.1858
▁aspetto	-10.1858
pra	-10.1859
cell	-10.186
р	-10.1863
▁eh	-10.1868
burg	-10.1871
▁Dan	-10.1877
▁decide	-10.1885
nie	-10.1885
▁contact	-10.1887
▁seven	-10.189
▁appropriate	-10.1893
▁organism	-10.1894
▁whatever	-10.1894
▁attention	-10.1895
▁deliver	-10.1897
▁ways	-10.1902
▁quadro	-10.1902
AT	-10.1906
▁white	-10.1912
▁creato	-10.1916
rr	-10.1924
▁OF	-10.1927
▁Mrs	-10.1927
▁mon	-10.1927
▁role	-10.1931
of	-10.1932
▁Oggi	-10.1933
▁umano	-10.1934
▁challenge	-10.1938
▁shot	-10.1938
▁gross	-10.1941
▁Israel	-10.1943
▁dovremmo	-10.1947
▁geni	-10.1952
▁IN	-10.1956
▁agricol	-10.1957
▁uscire	-10.1958
ù	-10.1971
▁Inoltre	-10.1974
▁dog	-10.1978
▁Devi	-10.1982
▁Dal	-10.1997
▁dimostra	-10.2002
▁comment	-10.2004
▁Uno	-10.2009
▁là	-10.2013
▁Niente	-10.2014
▁wonder	-10.2015
▁interesse	-10.2017
▁page	-10.2018
▁dad	-10.2021
▁secret	-10.2022
▁cool	-10.2023
▁attack	-10.2024
▁strumenti	-10.2028
▁according	-10.203
volevo	-10.2033
▁preoccupa	-10.2035
97	-10.2038
▁tried	-10.2038
▁musica	-10.2043
volta	-10.2046
CH	-10.2051
▁prezzo	-10.2054
▁ban	-10.2068
▁object	-10.2071
odo	-10.2072
▁emission	-10.2072
▁tempi	-10.2075
▁wall	-10.208
▁Au	-10.208
▁dicembre	-10.2092
▁32	-10.2094
▁neanche	-10.2103
rca	-10.2104
▁charge	-10.2104
▁eventual	-10.2105
▁Noi	-10.2112
rdo	-10.2119
▁corre	-10.2127
ane	-10.2128
▁Bre	-10.2132
▁genitori	-10.2132
giving	-10.2135
▁verità	-10.2136
▁sea	-10.2136
▁rich	-10.2141
▁rileva	-10.2141
▁exist	-10.215
tel	-10.2151
qu	-10.2157
98	-10.2166
▁People	-10.2168
▁box	-10.2169
▁mom	-10.217
wer	-10.2174
▁gestione	-10.2174
▁lavori	-10.2179
ants	-10.2181
tazione	-10.2185
▁Adesso	-10.219
▁Bro	-10.2196
▁comincia	-10.2198
▁racconta	-10.2201
▁paragraph	-10.2201
▁pochi	-10.2203
kin	-10.2209
▁cru	-10.2209
▁DE	-10.2211
▁accade	-10.2219
▁commissione	-10.2219
▁happening	-10.2221
rico	-10.2221
á	-10.2222
▁Camp	-10.2227
▁fratello	-10.2228
▁interessat	-10.223
▁consent	-10.2237
▁limita	-10.224
▁save	-10.2246
▁affect	-10.2254
press	-10.2258
gt	-10.2259
▁beginning	-10.2261
▁cop	-10.2263
▁Sch	-10.2265
▁felt	-10.2269
ette	-10.2277
▁ruolo	-10.2278
▁spar	-10.2278
▁hour	-10.2284
cker	-10.2285
▁opportunità	-10.2285
▁takes	-10.2288
▁termini	-10.2311
▁arrivat	-10.2316
▁towards	-10.2319
▁finito	-10.2323
▁tipi	-10.2325
▁moral	-10.2327
▁especially	-10.2332
▁costo	-10.2333
▁idee	-10.2334
▁training	-10.2336
ned	-10.2342
NA	-10.2344
▁pari	-10.2352
▁figlia	-10.2355
▁Wi	-10.2358
▁changed	-10.2365
▁vedete	-10.2379
▁popolazione	-10.2385
▁worry	-10.2388
▁incontra	-10.2391
▁Lord	-10.24
▁Fl	-10.2402
▁complete	-10.2403
▁associa	-10.2404
▁industria	-10.241
10	-10.242
.000	-10.2422
▁Ste	-10.2423
▁riuscit	-10.2423
▁comuni	-10.2434
MI	-10.2439
▁ucciso	-10.2443
47	-10.2448
▁visita	-10.2448
J	-10.2449
figura	-10.2449
▁wide	-10.2449
where	-10.2454
▁Mal	-10.2454
pl	-10.2454
▁hurt	-10.2454
▁China	-10.2459
▁virus	-10.246
▁comporta	-10.2463
nny	-10.2464
▁varie	-10.2464
▁bilancio	-10.2466
PE	-10.2467
▁muove	-10.2469
▁procedura	-10.2471
izzato	-10.2474
▁letter	-10.2479
▁cambiamento	-10.2483
▁tomorrow	-10.2488
isce	-10.2489
▁cross	-10.2495
rac	-10.2497
ngle	-10.2504
▁totale	-10.2504
▁several	-10.2505
▁45	-10.2508
▁perso	-10.2508
▁inclus	-10.251
▁cio	-10.2512
▁partecipa	-10.2512
▁fossi	-10.2514
▁fear	-10.2518
▁valori	-10.2526
▁crear	-10.2526
▁pull	-10.2526
▁superfici	-10.2528
▁Italian	-10.253
rina	-10.2531
▁gruppi	-10.2533
ppure	-10.2534
▁finish	-10.2534
cher	-10.2535
▁parents	-10.2537
▁Hello	-10.2538
▁Queste	-10.254
▁export	-10.2542
▁Wow	-10.2552
▁relat	-10.2552
▁Gar	-10.2553
▁Miss	-10.2555
▁notice	-10.2555
▁davanti	-10.2555
▁gene	-10.2556
▁primi	-10.256
▁crazy	-10.2561
▁current	-10.2562
▁gun	-10.2563
▁wanna	-10.2567
stan	-10.2569
▁resources	-10.2575
▁voice	-10.2578
▁superiore	-10.2578
▁similar	-10.2578
▁por	-10.2578
▁stage	-10.2582
▁results	-10.2584
▁richiesta	-10.2585
tz	-10.2585
▁ourselves	-10.2589
▁press	-10.2598
▁pat	-10.2602
▁establish	-10.2602
6	-10.2604
▁spec	-10.2604
pt	-10.2607
▁potre	-10.2608
▁draw	-10.2608
▁2016	-10.2608
gger	-10.2612
▁debate	-10.2618
▁involved	-10.2619
▁oggetto	-10.2623
iva	-10.2624
▁ciascun	-10.2629
▁interessa	-10.2633
▁March	-10.2635
▁riesco	-10.2641
poli	-10.2644
▁arriv	-10.2646
▁convince	-10.2646
▁opportunity	-10.2648
▁disponibili	-10.2652
▁Italia	-10.2656
ists	-10.2677
▁running	-10.2682
▁fondo	-10.2683
▁registra	-10.269
▁studenti	-10.2693
▁differenza	-10.2695
▁colon	-10.2695
▁practice	-10.2703
▁rapid	-10.2707
▁lasciato	-10.2707
▁telling	-10.2709
fond	-10.2713
▁Dai	-10.2725
▁prevent	-10.2727
