<s>	0
<pad>	0
</s>	0
<unk>	0
▁.	-3.13812
s	-3.27628
▁,	-3.29955
▁	-3.68476
▁a	-3.96836
;	-4.1462
▁&	-4.22669
▁the	-4.2432
▁de	-4.34833
apos	-4.62721
▁que	-4.70393
▁to	-4.77239
▁?	-4.81047
▁of	-4.83572
▁o	-4.91801
▁I	-4.91949
-	-4.99768
▁e	-5.00883
▁-	-5.0215
@	-5.06112
▁and	-5.07762
▁@	-5.11043
▁in	-5.12749
t	-5.16436
▁you	-5.28979
▁do	-5.33348
quot	-5.34579
m	-5.36985
▁that	-5.48603
r	-5.53264
▁é	-5.6403
▁is	-5.64743
o	-5.69082
▁para	-5.70528
▁it	-5.71902
ed	-5.72283
▁da	-5.72932
d	-5.75154
▁um	-5.75935
▁A	-5.80116
ing	-5.80374
▁não	-5.80806
▁me	-5.81968
!	-5.83391
▁em	-5.83734
▁se	-5.85541
)	-5.85668
▁uma	-5.89634
(	-5.89889
▁for	-5.90401
▁no	-5.92692
▁com	-5.97656
▁as	-6.00096
a	-6.00536
▁...	-6.00953
re	-6.02879
e	-6.05901
y	-6.07993
▁be	-6.09445
u	-6.10964
▁we	-6.12516
▁on	-6.13457
▁O	-6.19199
▁this	-6.19784
:	-6.2353
▁os	-6.24008
.	-6.31322
▁with	-6.34943
▁have	-6.38034
▁E	-6.38496
▁was	-6.38547
▁are	-6.42064
▁na	-6.42397
▁por	-6.43751
▁not	-6.44846
n	-6.45011
es	-6.45693
▁Não	-6.47917
ly	-6.48481
l	-6.51158
ção	-6.53446
▁The	-6.55615
▁You	-6.58192
i	-6.60226
do	-6.60925
▁And	-6.61534
▁can	-6.62474
mos	-6.67108
▁como	-6.6797
▁mais	-6.7226
/	-6.7405
ar	-6.78811
▁my	-6.81022
▁It	-6.82347
ve	-6.8318
▁at	-6.84697
▁à	-6.85177
▁or	-6.85786
▁by	-6.8628
mente	-6.86309
▁what	-6.86414
er	-6.87621
▁all	-6.87663
▁your	-6.90251
ll	-6.90744
da	-6.92032
▁dos	-6.92181
▁he	-6.94245
▁ser	-6.9461
▁they	-6.9488
▁No	-6.94911
▁know	-6.96362
▁an	-6.9667
▁from	-6.96743
▁ou	-6.97156
to	-6.9779
▁ao	-6.97836
▁so	-6.9798
▁está	-6.98
▁about	-6.98769
ão	-6.98869
▁We	-6.99142
te	-7.00259
▁1	-7.01392
▁like	-7.02799
is	-7.03395
▁eu	-7.03671
▁É	-7.04989
▁So	-7.07017
▁out	-7.07608
▁one	-7.09263
▁te	-7.09878
▁just	-7.11292
▁isso	-7.126
al	-7.12784
▁nos	-7.12986
▁but	-7.13715
▁up	-7.15078
▁there	-7.15292
▁mas	-7.17375
▁us	-7.20314
▁muito	-7.20682
▁re	-7.2191
=	-7.23021
ia	-7.23282
▁will	-7.23486
c	-7.2403
_	-7.24461
▁das	-7.27032
▁don	-7.27326
▁Eu	-7.2749
▁What	-7.28354
le	-7.28565
ce	-7.31172
▁which	-7.31366
▁fazer	-7.31538
▁S	-7.3196
▁get	-7.32559
▁here	-7.3265
▁foi	-7.32683
▁our	-7.32914
▁ele	-7.33568
▁bem	-7.35471
▁He	-7.36315
va	-7.36397
▁if	-7.36402
▁Mas	-7.37178
em	-7.37752
▁has	-7.37915
ta	-7.38124
▁são	-7.38837
in	-7.39536
▁meu	-7.40244
3	-7.40304
▁go	-7.40479
am	-7.41355
▁sobre	-7.41984
▁In	-7.42532
▁right	-7.43166
▁2	-7.43984
▁Se	-7.44327
p	-7.44864
ções	-7.45292
tion	-7.46216
▁who	-7.46749
▁But	-7.46829
▁were	-7.47225
g	-7.47982
▁C	-7.48432
▁time	-7.48626
▁people	-7.49234
▁would	-7.49792
▁think	-7.50137
▁ter	-7.50242
▁De	-7.50893
os	-7.51262
▁&#9	-7.51462
h	-7.51589
▁been	-7.52177
▁more	-7.52856
as	-7.53019
1	-7.53409
ndo	-7.53899
▁This	-7.5449
▁had	-7.54808
la	-7.54959
ra	-7.5673
▁sua	-7.56978
ca	-7.57314
▁esta	-7.57845
▁them	-7.57996
▁minha	-7.58014
á	-7.58236
▁when	-7.58662
▁want	-7.58989
ou	-7.59482
▁her	-7.59554
▁see	-7.59824
▁their	-7.59901
▁That	-7.59977
de	-7.60023
or	-7.60153
th	-7.60302
▁him	-7.60767
▁aqui	-7.61616
na	-7.62826
▁his	-7.63607
▁tem	-7.63899
co	-7.64828
b	-7.65878
▁pessoas	-7.66722
▁seu	-7.66841
▁got	-7.67427
ram	-7.67591
▁quando	-7.68108
í	-7.68748
▁going	-7.69164
▁ver	-7.69242
ion	-7.6989
▁isto	-7.70256
▁now	-7.70506
▁3	-7.71292
▁these	-7.71822
▁other	-7.72406
▁she	-7.72584
ir	-7.73151
▁how	-7.73413
▁há	-7.74209
▁con	-7.75295
▁very	-7.75676
▁some	-7.75727
se	-7.76489
▁era	-7.78393
▁pode	-7.78417
▁também	-7.79358
ter	-7.7956
en	-7.80077
▁anos	-7.8095
dos	-7.81031
▁need	-7.81793
ne	-7.81882
▁todos	-7.82138
▁Por	-7.82549
ma	-7.82671
▁mesmo	-7.83223
▁T	-7.835
▁into	-7.83923
▁should	-7.84604
▁Oh	-7.84723
▁lo	-7.85101
▁back	-7.85269
ado	-7.85419
▁way	-7.85618
das	-7.86796
▁este	-7.86803
▁Está	-7.87328
*	-7.87336
mo	-7.87372
▁porque	-7.87462
▁because	-7.87702
▁pelo	-7.87729
lo	-7.8823
▁could	-7.88333
on	-7.88432
▁Re	-7.88494
▁Ele	-7.88726
ment	-7.89067
▁P	-7.8962
▁They	-7.89854
▁coisa	-7.91081
▁make	-7.91127
▁where	-7.9129
▁good	-7.91789
▁só	-7.92165
ro	-7.92316
%	-7.92513
li	-7.92543
▁p	-7.93034
▁take	-7.93042
▁over	-7.93519
▁tempo	-7.93598
▁B	-7.93878
il	-7.9405
x	-7.94054
▁dizer	-7.94227
ste	-7.94882
▁work	-7.95321
▁As	-7.96575
▁L	-7.96617
us	-7.97215
▁Sim	-7.97351
nte	-7.97465
▁really	-7.97557
▁also	-7.97714
S	-7.97859
ck	-7.98365
▁lhe	-7.98422
▁4	-7.98433
▁come	-7.98499
▁Well	-7.98731
▁did	-7.99076
▁than	-7.99366
▁man	-7.99667
▁tudo	-7.99945
▁only	-8.00015
▁la	-8.00576
▁G	-8.00923
▁vez	-8.0112
▁Do	-8.01265
▁down	-8.01737
▁estão	-8.01875
▁já	-8.01894
▁European	-8.02155
w	-8.02395
▁ela	-8.02593
go	-8.02808
▁forma	-8.02872
▁n	-8.03347
▁pela	-8.03374
idade	-8.03551
no	-8.03609
▁vai	-8.03891
▁5	-8.03959
▁F	-8.04037
▁BAR	-8.04628
▁say	-8.04713
pa	-8.04957
▁Na	-8.04978
ó	-8.05211
▁vida	-8.05386
ti	-8.05661
▁Comissão	-8.05935
ation	-8.06276
▁vi	-8.07123
▁19	-8.07211
▁two	-8.07232
an	-8.0735
pe	-8.0772
▁then	-8.08668
ity	-8.08844
▁first	-8.0921
me	-8.09258
▁nós	-8.10058
▁co	-8.10631
▁said	-8.10711
▁any	-8.10934
que	-8.10971
▁lá	-8.11102
f	-8.11272
▁look	-8.11713
▁years	-8.11732
▁something	-8.11952
▁entre	-8.12327
▁those	-8.12391
z	-8.1244
▁dia	-8.13013
▁10	-8.13314
di	-8.13435
▁world	-8.1376
▁disse	-8.1409
▁Como	-8.14207
▁Os	-8.14471
I	-8.14508
▁Commission	-8.14838
ic	-8.14956
▁até	-8.154
▁If	-8.15698
▁She	-8.16186
ada	-8.16323
ri	-8.16457
ões	-8.16728
▁Em	-8.17058
po	-8.17251
O	-8.17278
▁agora	-8.1757
▁casa	-8.17794
▁There	-8.17911
▁new	-8.18357
▁shall	-8.18696
▁use	-8.18937
ria	-8.19231
k	-8.19302
▁Então	-8.19521
it	-8.19688
▁estava	-8.1999
▁even	-8.20054
▁pro	-8.20156
ga	-8.20452
▁M	-8.20705
▁di	-8.21042
▁per	-8.21168
▁Article	-8.21407
ng	-8.21802
▁Now	-8.22535
▁Mr	-8.22677
ur	-8.23074
est	-8.23226
▁aos	-8.23417
vo	-8.23698
▁mundo	-8.24218
▁much	-8.2461
▁trabalho	-8.24697
P	-8.24982
ke	-8.25034
▁onde	-8.25241
▁life	-8.26451
sta	-8.26561
▁c	-8.26865
▁gonna	-8.27104
▁tell	-8.27648
▁tu	-8.28264
▁little	-8.28437
ci	-8.28517
▁assim	-8.28521
▁How	-8.28591
io	-8.28839
ver	-8.29226
▁coisas	-8.29423
▁Yeah	-8.29563
▁parte	-8.29756
▁6	-8.29769
▁thing	-8.30084
sse	-8.30239
▁temos	-8.3066
▁ti	-8.30887
ação	-8.31042
▁falar	-8.31078
ting	-8.31388
▁alguma	-8.31577
ry	-8.3188
D	-8.32253
▁ir	-8.32661
C	-8.32662
▁sem	-8.32881
▁Que	-8.3289
▁nada	-8.3314
▁must	-8.33249
▁didn	-8.33352
et	-8.33799
ida	-8.34075
tro	-8.34114
▁num	-8.34177
▁melhor	-8.34752
be	-8.34976
▁apenas	-8.35034
▁D	-8.36074
▁most	-8.36616
▁ainda	-8.36701
ive	-8.36923
▁may	-8.36925
el	-8.37181
▁help	-8.37397
▁mim	-8.37398
fe	-8.37511
▁20	-8.37822
v	-8.3837
▁tinha	-8.38566
▁real	-8.38647
able	-8.38706
T	-8.38734
▁essa	-8.39396
▁un	-8.39507
▁pre	-8.39835
▁sei	-8.39852
▁things	-8.40208
vi	-8.40368
M	-8.40418
▁nossa	-8.40509
ers	-8.40554
▁estou	-8.41288
▁off	-8.41481
▁made	-8.41594
▁depois	-8.41765
▁artigo	-8.42007
▁às	-8.42114
é	-8.42443
▁tão	-8.42444
▁Esta	-8.42454
▁qualquer	-8.42922
▁eles	-8.42967
▁For	-8.42998
▁Um	-8.4315
▁day	-8.43553
ço	-8.43597
▁nas	-8.4384
▁Member	-8.43855
▁love	-8.43897
rem	-8.4396
▁ra	-8.44026
▁being	-8.4415
▁contra	-8.44295
▁Para	-8.44724
▁po	-8.44778
▁under	-8.44964
▁All	-8.44973
ei	-8.4501
▁To	-8.45216
A	-8.45228
▁car	-8.45347
▁tipo	-8.45417
▁never	-8.45679
ten	-8.45727
▁well	-8.45767
ni	-8.45818
▁Con	-8.45858
▁N	-8.45974
ntes	-8.46054
▁La	-8.46204
▁let	-8.4675
▁têm	-8.46944
ados	-8.46961
ge	-8.46971
▁podem	-8.47104
▁estar	-8.47119
▁nosso	-8.47185
B	-8.47379
nt	-8.47638
▁você	-8.48158
▁Vi	-8.4818
▁Vamos	-8.48253
man	-8.48599
▁Porque	-8.48753
▁after	-8.48871
▁grande	-8.48872
▁en	-8.48905
▁States	-8.4891
▁give	-8.49073
ns	-8.4911
▁tenho	-8.49123
▁mean	-8.49298
tar	-8.4946
▁find	-8.49693
▁favor	-8.49811
ie	-8.49843
▁Ela	-8.50064
▁through	-8.50228
▁many	-8.503
▁7	-8.5033
ton	-8.50378
rá	-8.50541
▁deve	-8.50902
▁conta	-8.50987
▁vou	-8.51059
▁before	-8.51218
ine	-8.51615
▁sempre	-8.51644
ita	-8.51715
ba	-8.5184
ies	-8.51868
um	-8.5198
▁too	-8.52013
▁caso	-8.52743
▁show	-8.52871
▁Estados	-8.52908
ente	-8.53162
ent	-8.53279
▁seja	-8.53305
▁numa	-8.53499
▁same	-8.53618
▁place	-8.53753
▁seus	-8.53782
▁Regulation	-8.53872
▁year	-8.53989
dor	-8.54043
▁actually	-8.54207
ch	-8.54282
▁dois	-8.54369
▁ca	-8.54478
bo	-8.54729
qui	-8.54905
▁8	-8.54909
▁Quando	-8.55165
▁li	-8.55425
tor	-8.55595
▁why	-8.55624
▁Co	-8.5575
▁Le	-8.55879
▁Com	-8.55922
▁Isto	-8.56021
▁put	-8.56056
▁Al	-8.56119
▁pe	-8.56506
▁still	-8.5666
▁12	-8.56758
▁lot	-8.5681
▁Conselho	-8.56883
▁kind	-8.56928
▁Ma	-8.57296
▁last	-8.5847
▁My	-8.58888
ido	-8.59004
▁podemos	-8.59359
ê	-8.59403
▁such	-8.59408
▁teu	-8.59629
▁tua	-8.59704
▁around	-8.59905
▁g	-8.59968
▁Estou	-8.60149
▁Be	-8.60221
▁Hey	-8.6054
▁outros	-8.60618
▁between	-8.60635
▁Council	-8.60795
per	-8.61746
▁part	-8.61875
▁end	-8.62779
▁human	-8.62794
▁Riso	-8.63017
▁doing	-8.6306
▁f	-8.63139
ina	-8.63376
▁K	-8.63492
mento	-8.63918
▁Isso	-8.63919
▁ma	-8.64094
▁sub	-8.64255
▁Don	-8.64294
▁social	-8.64327
▁great	-8.64441
▁own	-8.64542
▁pouco	-8.64674
▁novo	-8.64785
▁ex	-8.64996
▁Há	-8.65025
gue	-8.6586
▁its	-8.6588
▁Let	-8.65925
ça	-8.66034
ian	-8.6606
▁every	-8.66647
▁Mar	-8.66698
▁Come	-8.66937
▁antes	-8.66978
▁verdade	-8.67227
▁menos	-8.67242
▁Okay	-8.6743
▁15	-8.67564
ja	-8.67605
▁Ro	-8.67745
▁dar	-8.67776
ito	-8.67981
▁long	-8.68147
▁Mo	-8.68314
▁Bem	-8.68661
F	-8.68743
▁cada	-8.68971
mi	-8.69022
▁different	-8.69029
▁believe	-8.69123
▁base	-8.69143
▁Why	-8.69213
▁outro	-8.6934
G	-8.69372
▁three	-8.69376
▁CE	-8.69417
amente	-8.69417
▁talk	-8.6957
mp	-8.69617
▁outra	-8.69812
▁call	-8.69826
▁sabe	-8.69941
▁Ba	-8.7013
▁primeiro	-8.70371
ty	-8.70492
▁30	-8.70509
▁Este	-8.70666
nd	-8.70702
▁am	-8.71078
▁todas	-8.71103
U	-8.71349
▁Me	-8.71416
▁algo	-8.71508
▁vamos	-8.71652
▁18	-8.71657
E	-8.71756
▁thought	-8.71813
▁estamos	-8.72065
Laughter	-8.72143
▁vezes	-8.72151
▁pai	-8.72217
▁vos	-8.72303
▁report	-8.72337
▁U	-8.7262
▁sou	-8.72894
▁Tu	-8.72985
tra	-8.72986
min	-8.73049
▁Sa	-8.7335
▁durante	-8.73508
▁disso	-8.73565
▁R	-8.73666
▁quero	-8.73758
age	-8.73795
00	-8.73808
id	-8.73818
▁esse	-8.73854
pi	-8.74133
▁nunca	-8.74676
▁home	-8.7474
▁does	-8.74955
▁Po	-8.75161
he	-8.75198
▁EC	-8.75214
L	-8.75497
ência	-8.75688
▁Thank	-8.75855
ul	-8.75875
▁Vou	-8.75901
▁Li	-8.75915
ol	-8.75926
▁again	-8.76005
ist	-8.76067
▁fa	-8.76297
▁noite	-8.76305
▁better	-8.76339
▁point	-8.76339
▁Foi	-8.76422
cu	-8.76553
gan	-8.76682
▁Uma	-8.76871
ven	-8.77097
▁Já	-8.77578
▁foram	-8.77581
▁todo	-8.77587
▁mo	-8.77711
▁found	-8.77733
▁ano	-8.77908
▁bom	-8.77938
▁presente	-8.78167
▁Deus	-8.78608
▁dis	-8.78608
▁W	-8.78822
▁Da	-8.78882
▁Europeia	-8.79058
▁nome	-8.79205
▁ficar	-8.79348
bra	-8.79391
ling	-8.79861
▁important	-8.79881
fa	-8.80215
▁nem	-8.80539
▁três	-8.80903
▁When	-8.80957
tic	-8.81259
▁problema	-8.81313
▁si	-8.81363
▁toda	-8.81503
▁God	-8.81732
▁países	-8.81871
▁name	-8.8192
▁b	-8.82057
N	-8.82234
▁number	-8.82467
▁mãe	-8.82536
dores	-8.82543
▁11	-8.82701
▁lado	-8.82894
▁Ca	-8.82944
▁suas	-8.82973
▁causa	-8.83106
▁Yes	-8.83125
▁information	-8.83188
▁hoje	-8.83306
gen	-8.83316
▁Ra	-8.83829
▁Agora	-8.83949
tions	-8.83949
▁Senhor	-8.8399
nce	-8.84106
▁qual	-8.84133
▁mal	-8.84226
▁Community	-8.84274
▁importante	-8.84576
▁H	-8.8469
fi	-8.84897
▁União	-8.84913
con	-8.84984
▁Can	-8.85114
ness	-8.85131
▁maior	-8.8519
ú	-8.85303
▁Ho	-8.8556
▁acordo	-8.85891
▁posso	-8.86203
ário	-8.86374
cer	-8.86379
▁quem	-8.86417
▁pensar	-8.865
▁faz	-8.86502
▁local	-8.86541
▁question	-8.8672
car	-8.86781
amento	-8.86883
▁pi	-8.86981
ber	-8.87224
▁data	-8.87243
▁homem	-8.87367
ho	-8.87425
▁system	-8.87509
▁public	-8.87619
der	-8.87888
▁feel	-8.87916
▁dele	-8.87942
▁fact	-8.87963
▁sa	-8.88051
▁final	-8.8832
▁course	-8.88329
ámos	-8.88475
▁tra	-8.8856
▁might	-8.89051
▁sure	-8.89124
▁away	-8.89193
tive	-8.89314
▁alguém	-8.89383
▁old	-8.89455
son	-8.89497
▁market	-8.89595
tri	-8.89737
▁sim	-8.90111
▁Tenho	-8.90279
▁bo	-8.90325
▁always	-8.9042
▁saber	-8.90476
▁another	-8.9057
▁mercado	-8.90852
▁Lo	-8.90894
▁Union	-8.91255
▁Go	-8.91567
▁anything	-8.91616
▁live	-8.91672
ant	-8.91744
▁diz	-8.91763
▁called	-8.91773
ru	-8.91785
▁countries	-8.91901
▁poder	-8.91981
▁design	-8.91985
▁Pa	-8.92049
▁cor	-8.92104
▁each	-8.92115
▁lugar	-8.92126
▁person	-8.92164
ad	-8.92258
▁duas	-8.92977
▁fi	-8.93086
▁case	-8.93247
H	-8.93278
▁primeira	-8.933
▁today	-8.93328
▁precisa	-8.9333
▁milhões	-8.93385
▁keep	-8.93453
▁order	-8.93543
▁Di	-8.93606
▁sido	-8.93623
ais	-8.93669
▁sistema	-8.93764
▁Regulamento	-8.93879
▁volta	-8.94004
▁Who	-8.94171
▁número	-8.94617
gu	-8.94624
▁Só	-8.94999
▁Ha	-8.9508
▁second	-8.95257
▁Just	-8.95348
ze	-8.95352
▁Look	-8.95475
▁far	-8.95521
▁neste	-8.9559
▁momento	-8.95653
▁9	-8.96402
▁control	-8.96485
rei	-8.96802
▁facto	-8.9695
▁change	-8.96959
▁pessoa	-8.96996
gar	-8.97116
▁le	-8.97152
▁Pro	-8.97194
gi	-8.97713
▁Temos	-8.97851
▁senhor	-8.97977
▁parece	-8.97982
at	-8.98106
▁Where	-8.98388
▁vocês	-8.98395
▁told	-8.98467
▁problem	-8.98481
nha	-8.98526
▁start	-8.98545
▁outras	-8.98558
▁dela	-8.98664
▁process	-8.98852
▁men	-8.98977
▁raz	-8.99007
land	-8.99044
▁tentar	-8.99148
▁0	-8.99152
▁ever	-8.992
▁night	-8.9924
cor	-8.99241
bi	-8.99443
▁dinheiro	-8.99611
▁inter	-8.99618
R	-8.9965
▁Not	-8.99662
▁particular	-8.99897
▁mar	-8.99963
bu	-9.00216
lu	-9.0045
▁high	-9.00572
▁então	-9.00598
▁together	-9.0063
▁quer	-9.00633
▁certo	-9.00724
▁Presidente	-9.00901
▁Bo	-9.00995
▁turn	-9.01013
▁okay	-9.01033
▁play	-9.01064
▁without	-9.01165
ha	-9.0117
▁i	-9.01222
▁head	-9.01309
▁done	-9.01516
▁ask	-9.01555
ante	-9.01594
▁processo	-9.01681
▁exemplo	-9.01917
▁came	-9.01924
gra	-9.01993
▁tal	-9.02037
▁ponto	-9.02055
▁V	-9.02233
▁President	-9.02272
▁Per	-9.02278
▁country	-9.02444
cia	-9.02509
▁cidade	-9.02906
▁será	-9.02955
▁Muito	-9.02989
2	-9.03222
▁J	-9.03281
che	-9.0352
▁both	-9.03625
▁money	-9.03754
▁alguns	-9.03786
▁big	-9.03844
▁An	-9.03935
▁família	-9.0405
V	-9.0426
▁história	-9.04534
▁quê	-9.04568
▁ideia	-9.04601
▁Car	-9.04639
remos	-9.04734
▁next	-9.04905
pro	-9.05038
▁understand	-9.05157
▁17	-9.05559
▁16	-9.05668
▁idea	-9.05892
ler	-9.0618
▁few	-9.06205
▁everything	-9.06502
ff	-9.06516
tal	-9.06597
▁Sabe	-9.06733
▁ajuda	-9.0682
par	-9.06835
▁doesn	-9.07108
▁14	-9.07187
▁support	-9.0736
▁nossos	-9.07453
▁sector	-9.07479
tiva	-9.07693
ista	-9.07786
▁Membros	-9.07915
vis	-9.07948
▁nova	-9.08157
▁50	-9.08163
▁hand	-9.0833
▁Are	-9.08384
▁fim	-9.08422
▁mil	-9.08735
▁13	-9.08747
ster	-9.0875
▁encontrar	-9.08919
▁estás	-9.09018
▁set	-9.09067
▁ba	-9.09172
ando	-9.09337
▁Or	-9.09362
za	-9.09567
▁vão	-9.09588
ence	-9.09612
▁million	-9.09692
▁país	-9.09726
▁Tem	-9.09953
▁quanto	-9.10045
ável	-9.10257
▁tens	-9.10265
▁Fa	-9.10266
▁Parlamento	-9.10435
dy	-9.10458
ance	-9.10633
▁água	-9.10659
▁Você	-9.10732
▁within	-9.10801
▁segundo	-9.10921
▁Parliament	-9.11022
ary	-9.11085
wa	-9.11139
▁desta	-9.11227
▁mesma	-9.11271
▁best	-9.11505
▁water	-9.11605
▁Olá	-9.11627
via	-9.11731
▁matter	-9.11846
▁política	-9.11895
▁wanted	-9.11934
▁Quem	-9.11939
▁Dr	-9.12074
▁sorry	-9.12186
▁guy	-9.12241
Y	-9.12254
▁ga	-9.12472
▁job	-9.12535
fer	-9.12549
▁since	-9.12579
▁nothing	-9.12664
▁left	-9.12687
▁fora	-9.12699
▁family	-9.1274
▁Obrigado	-9.12802
▁went	-9.12931
▁100	-9.1295
▁meio	-9.13077
▁means	-9.13147
ka	-9.13147
▁passa	-9.13169
▁Acho	-9.13352
tas	-9.13433
▁already	-9.13548
▁imp	-9.13587
▁tri	-9.13753
jo	-9.13815
▁face	-9.1401
ish	-9.14047
▁bi	-9.14076
pre	-9.14079
▁care	-9.14196
▁Su	-9.14337
▁modo	-9.14396
▁against	-9.14584
▁school	-9.14615
▁Ka	-9.14688
ner	-9.14749
▁hard	-9.1478
▁ali	-9.14903
mit	-9.15034
▁Pe	-9.15071
▁whole	-9.15076
▁power	-9.15226
▁dados	-9.15333
▁du	-9.15353
▁25	-9.1564
▁Ju	-9.15697
cl	-9.15969
▁2006	-9.15983
▁Fi	-9.16294
mon	-9.16352
▁EU	-9.16358
▁open	-9.16424
▁questão	-9.16441
▁relatório	-9.16461
▁Ne	-9.16477
▁ro	-9.16549
▁segurança	-9.16569
ial	-9.16796
▁dias	-9.16923
ful	-9.16971
adas	-9.17056
▁possível	-9.17235
▁Man	-9.17391
▁através	-9.17516
▁ago	-9.17637
▁looking	-9.17652
▁mulheres	-9.17659
▁dentro	-9.17695
▁test	-9.17972
▁rec	-9.17977
ran	-9.1812
▁devem	-9.18168
mb	-9.18437
ite	-9.18698
▁mulher	-9.187
▁2004	-9.18837
ate	-9.18883
bre	-9.18907
▁working	-9.18945
king	-9.18951
op	-9.1915
▁vir	-9.19189
▁nível	-9.1919
▁Hi	-9.1922
▁pu	-9.19369
▁desde	-9.1941
▁women	-9.19439
ual	-9.19462
▁produtos	-9.19496
▁muitas	-9.19703
▁Jo	-9.19742
▁Talvez	-9.19903
▁normal	-9.19917
ction	-9.19918
▁mind	-9.19927
▁enough	-9.20036
▁One	-9.20123
ring	-9.20142
▁Ver	-9.20193
les	-9.20345
▁able	-9.20367
▁bar	-9.20417
ble	-9.20525
▁2005	-9.20556
▁won	-9.20599
▁Sr	-9.206
K	-9.20636
▁estes	-9.20812
un	-9.20818
stra	-9.20827
ária	-9.2092
▁Ga	-9.21009
▁w	-9.21015
▁estas	-9.21071
▁bad	-9.2112
▁move	-9.21183
▁Europeu	-9.21236
▁trying	-9.21426
nk	-9.21517
▁hope	-9.21553
▁carro	-9.21685
▁boa	-9.21724
ral	-9.2208
lin	-9.22122
▁result	-9.22123
▁global	-9.22163
▁talvez	-9.22462
▁state	-9.22498
▁tenha	-9.22645
▁fo	-9.22797
▁form	-9.2289
▁ajudar	-9.23161
ach	-9.23291
ica	-9.23462
▁enquanto	-9.23813
nta	-9.24048
agem	-9.24069
▁son	-9.24121
▁stop	-9.24183
▁ha	-9.24236
▁New	-9.24268
W	-9.24297
▁law	-9.243
▁São	-9.24314
▁deste	-9.24497
▁seria	-9.24746
▁line	-9.24792
▁Because	-9.24879
▁queria	-9.24942
▁example	-9.24972
▁total	-9.25136
▁bring	-9.25236
▁regard	-9.25444
▁Ja	-9.25715
amp	-9.259
lar	-9.26107
▁took	-9.26126
▁Du	-9.26159
▁Vai	-9.26347
▁Ta	-9.26358
▁talking	-9.26362
▁business	-9.26547
▁pass	-9.26591
▁su	-9.26659
▁termos	-9.26707
val	-9.26876
▁become	-9.26977
▁tanto	-9.27174
▁leave	-9.27237
▁sal	-9.27237
▁happened	-9.27271
▁while	-9.27281
▁bit	-9.27314
▁trans	-9.27343
ix	-9.2738
tivo	-9.27416
▁Get	-9.27568
▁cha	-9.27584
▁national	-9.27697
♪	-9.27738
▁trabalhar	-9.27746
ização	-9.27835
▁ob	-9.27975
▁fez	-9.27991
▁Quero	-9.2825
▁Europe	-9.28346
▁programa	-9.28457
,	-9.28459
▁State	-9.28612
▁health	-9.28678
#	-9.2885
cha	-9.28905
ight	-9.28916
▁Ex	-9.28924
▁started	-9.28952
▁else	-9.28953
▁children	-9.28998
ple	-9.29061
less	-9.29062
▁maneira	-9.29107
▁desenvolvimento	-9.29114
▁Onde	-9.29136
▁possible	-9.29139
ard	-9.29204
▁medidas	-9.29216
▁Nó	-9.29237
▁please	-9.29285
nde	-9.29316
▁house	-9.29473
▁light	-9.2974
bor	-9.29818
▁crianças	-9.29935
▁Eles	-9.29995
▁consegui	-9.30124
▁Your	-9.30201
▁começar	-9.30263
▁preciso	-9.30337
▁usar	-9.30447
mar	-9.30474
▁los	-9.30499
▁getting	-9.30576
▁debate	-9.30608
▁Estado	-9.30609
▁fosse	-9.30645
▁direito	-9.30659
▁ta	-9.30691
▁2000	-9.30756
▁comigo	-9.30783
▁significa	-9.30839
▁force	-9.30937
▁On	-9.30953
▁close	-9.31086
je	-9.31209
▁try	-9.31237
ide	-9.31268
▁Ar	-9.31285
im	-9.31303
▁Mi	-9.31313
cho	-9.3139
▁Pre	-9.31433
wi	-9.31539
▁deixar	-9.31572
ador	-9.31677
▁room	-9.3172
▁free	-9.31764
tch	-9.31824
▁diferentes	-9.31836
▁lhes	-9.32246
iva	-9.32259
inda	-9.32301
cas	-9.32314
▁partir	-9.32421
▁bu	-9.32498
▁wrong	-9.32551
▁Pode	-9.32637
▁simples	-9.32683
ac	-9.32683
mbora	-9.32767
▁problemas	-9.32794
▁natural	-9.33234
▁Here	-9.33303
▁Cha	-9.33474
▁Te	-9.33563
ley	-9.33857
▁future	-9.33944
inha	-9.33945
▁Europa	-9.34087
▁products	-9.34099
▁uns	-9.34109
we	-9.34165
lha	-9.34364
▁having	-9.34379
▁En	-9.3439
▁Good	-9.344
▁acho	-9.34476
lho	-9.34516
▁filho	-9.34582
elves	-9.34657
eiro	-9.34791
▁making	-9.34837
▁coming	-9.34843
▁someone	-9.34875
ino	-9.34957
▁consider	-9.34988
▁hear	-9.35276
▁level	-9.35352
▁record	-9.35417
til	-9.35644
▁quais	-9.35727
▁reason	-9.35858
▁large	-9.35879
ise	-9.35931
▁2007	-9.35993
▁fala	-9.36101
▁stay	-9.36129
▁Comunidade	-9.36166
quer	-9.36259
▁friend	-9.36344
▁following	-9.36358
mer	-9.36477
▁chegar	-9.36592
▁feito	-9.36791
▁Did	-9.3689
ical	-9.36995
xi	-9.37082
cri	-9.37089
▁Sou	-9.37152
▁remember	-9.37237
▁pelos	-9.37313
▁story	-9.37384
▁economic	-9.37395
cre	-9.37425
▁cost	-9.37651
▁policy	-9.3766
▁força	-9.37677
▁measures	-9.3778
▁maybe	-9.38123
fu	-9.38148
▁homens	-9.38268
▁relação	-9.38352
▁área	-9.38432
▁Aplauso	-9.38484
ated	-9.38486
▁v	-9.38656
▁ninguém	-9.38751
▁side	-9.38766
▁pois	-9.38825
▁seen	-9.38827
▁days	-9.38965
▁voltar	-9.39069
ph	-9.39128
▁mother	-9.39139
▁estado	-9.39174
▁development	-9.39246
ture	-9.39329
▁guys	-9.39358
nder	-9.39417
▁later	-9.39472
▁until	-9.39528
▁espera	-9.39732
▁These	-9.39741
▁four	-9.39849
if	-9.39857
▁escola	-9.39866
▁United	-9.39882
▁At	-9.3991
▁ri	-9.39929
▁Mon	-9.39966
▁saw	-9.39974
▁sair	-9.40002
ak	-9.4007
cção	-9.40156
▁period	-9.40207
▁fica	-9.40264
▁24	-9.40276
▁resposta	-9.40288
▁21	-9.40377
▁cap	-9.40425
▁situação	-9.40483
▁grupo	-9.40495
▁certeza	-9.40615
▁Directive	-9.40669
▁nesta	-9.40676
▁common	-9.40703
▁war	-9.40718
ger	-9.40721
▁seguinte	-9.40736
▁yet	-9.40851
ism	-9.4086
▁cause	-9.40899
zi	-9.40985
ex	-9.41001
▁father	-9.41011
▁taken	-9.41051
▁representa	-9.41242
▁Depois	-9.41464
▁40	-9.41479
▁2003	-9.41566
▁Ki	-9.41613
dio	-9.4186
▁dead	-9.41863
▁realmente	-9.41869
▁five	-9.41961
▁informação	-9.42007
idos	-9.42008
tan	-9.42123
▁Artigo	-9.42154
▁Then	-9.42336
▁body	-9.42372
ever	-9.42469
▁experiência	-9.42598
▁período	-9.42681
ward	-9.42708
▁empresas	-9.42747
ific	-9.4276
den	-9.42831
▁regulamento	-9.42909
▁during	-9.42918
▁pra	-9.43121
▁Applau	-9.43183
▁pequeno	-9.43183
vam	-9.43186
▁decisão	-9.43268
refore	-9.43269
tur	-9.43281
▁passar	-9.43434
▁Mu	-9.4346
▁aí	-9.43566
▁percent	-9.43583
cal	-9.43735
▁necessário	-9.43744
▁tecnologia	-9.43801
▁government	-9.43808
▁aconteceu	-9.4382
▁cerca	-9.43862
▁criar	-9.44026
▁material	-9.44072
▁im	-9.44073
▁view	-9.44138
▁THE	-9.44152
íamos	-9.44174
▁small	-9.44176
▁Cor	-9.44182
ismo	-9.44203
▁certain	-9.44224
▁less	-9.4428
▁sentido	-9.44365
▁Era	-9.44401
▁informações	-9.44451
▁plan	-9.44537
▁futuro	-9.44621
ag	-9.44672
▁least	-9.4482
20	-9.4491
▁mu	-9.45156
▁brain	-9.4516
▁fund	-9.45189
▁cover	-9.45336
▁certa	-9.45361
▁Tudo	-9.45384
▁Bu	-9.45389
▁algum	-9.45411
▁meses	-9.45432
cent	-9.45458
tin	-9.45475
nda	-9.45482
▁corpo	-9.45564
▁leva	-9.45572
ula	-9.45673
ki	-9.45696
emos	-9.45718
lt	-9.4577
▁levar	-9.45786
▁Parece	-9.45894
▁respect	-9.45918
ivo	-9.45974
▁Ru	-9.4599
▁walk	-9.46022
▁gra	-9.46024
▁capital	-9.46078
▁nossas	-9.46164
▁run	-9.46187
▁Aqui	-9.46241
▁deal	-9.46331
▁moment	-9.46671
eira	-9.4675
str	-9.46753
▁individual	-9.46859
▁risco	-9.46865
▁existe	-9.46892
▁girl	-9.46955
▁pay	-9.46964
▁provide	-9.46979
▁pen	-9.47036
▁Tra	-9.47066
▁claro	-9.47113
▁ho	-9.47165
▁rep	-9.47251
▁22	-9.47297
iu	-9.47336
▁general	-9.47362
pp	-9.47532
lan	-9.47595
▁quase	-9.47707
▁account	-9.47792
▁energia	-9.47821
ira	-9.47861
▁value	-9.48233
▁Maybe	-9.48254
▁altura	-9.48414
▁once	-9.48474
pt	-9.48499
▁answer	-9.48648
▁wasn	-9.48811
lic	-9.48842
▁Bar	-9.48888
▁ge	-9.4896
▁única	-9.4903
▁experience	-9.49039
▁br	-9.49122
▁procura	-9.49127
▁especial	-9.4924
lia	-9.49548
▁Wa	-9.49601
ô	-9.49736
▁risk	-9.49764
▁última	-9.49894
▁dessa	-9.49935
▁frente	-9.49942
iam	-9.50123
▁auto	-9.50163
br	-9.50195
▁horas	-9.50216
▁group	-9.50393
▁Right	-9.50515
iz	-9.50543
▁matéria	-9.50615
▁deles	-9.50715
▁2002	-9.50725
ações	-9.50746
▁taking	-9.5087
by	-9.50871
▁deixa	-9.51053
difícil	-9.51068
▁ci	-9.51071
▁area	-9.51086
▁given	-9.51176
▁food	-9.51293
▁action	-9.51372
▁condições	-9.51553
▁fun	-9.5172
▁caminho	-9.51728
▁suficiente	-9.51736
▁acontecer	-9.51744
▁interest	-9.51857
▁Ou	-9.51912
▁Lu	-9.51947
▁UE	-9.52012
▁kill	-9.52085
▁Claro	-9.52187
▁clear	-9.52288
▁trata	-9.52356
dia	-9.52458
▁hi	-9.525
▁die	-9.52556
los	-9.52575
ura	-9.526
▁anti	-9.52609
▁heart	-9.52708
▁Qual	-9.52803
▁empresa	-9.52828
▁rest	-9.52916
▁pergunta	-9.52956
▁cabeça	-9.52993
▁Pi	-9.53028
men	-9.53081
▁aquilo	-9.53107
▁controlo	-9.53119
▁che	-9.53246
▁months	-9.53252
▁type	-9.53305
▁devia	-9.53388
▁comum	-9.53432
▁ju	-9.53543
▁pequena	-9.5355
▁young	-9.53602
▁heard	-9.53655
▁past	-9.53828
▁thinking	-9.5388
▁using	-9.53978
▁aid	-9.5411
gg	-9.54188
▁third	-9.54298
▁desse	-9.54319
▁financial	-9.5438
ren	-9.54426
▁American	-9.54426
cy	-9.54608
▁Estamo	-9.54677
▁Tens	-9.54707
▁Nunca	-9.54799
▁após	-9.54799
▁knew	-9.54894
▁situation	-9.54921
com	-9.54959
ally	-9.55015
▁Je	-9.55134
qua	-9.55163
▁fight	-9.5517
▁sob	-9.55177
▁single	-9.55244
up	-9.55289
▁ouvir	-9.55292
▁2001	-9.55341
▁Assim	-9.55369
▁muitos	-9.55403
▁follow	-9.55952
ários	-9.55997
▁sabia	-9.56007
▁express	-9.5602
▁pat	-9.56054
▁gente	-9.56103
▁energy	-9.56191
▁present	-9.56249
▁cannot	-9.56354
▁OK	-9.56453
▁direitos	-9.56476
▁amigo	-9.56514
ham	-9.56519
▁saying	-9.56519
▁plano	-9.56546
▁col	-9.56576
▁access	-9.56576
▁podia	-9.56625
▁proposal	-9.56639
▁eram	-9.56737
▁isn	-9.56813
▁yourself	-9.56991
▁serviços	-9.57032
▁Portanto	-9.57055
▁cá	-9.57115
▁vista	-9.57156
des	-9.57361
▁31	-9.57374
▁luz	-9.57495
▁Th	-9.57543
▁fine	-9.57619
▁check	-9.57621
▁espécie	-9.57636
▁Che	-9.5768
▁Committee	-9.577
▁super	-9.57705
▁daqui	-9.57722
▁gas	-9.57729
ava	-9.57736
▁amor	-9.57785
au	-9.57834
▁Y	-9.57854
▁quatro	-9.57863
▁political	-9.57911
▁wait	-9.57917
▁morte	-9.57948
▁DE	-9.5795
▁jogo	-9.57962
▁including	-9.58122
▁whether	-9.58154
ure	-9.58174
ron	-9.58228
▁mudar	-9.58243
▁woman	-9.58317
▁saúde	-9.58349
▁diferente	-9.58627
▁II	-9.58671
▁respeito	-9.58675
way	-9.58687
▁list	-9.58706
▁Sta	-9.58764
▁pretty	-9.58839
one	-9.58863
▁Col	-9.59083
°	-9.59101
▁governo	-9.5911
▁watch	-9.59233
▁indica	-9.59299
ps	-9.59331
cion	-9.59381
▁legal	-9.59421
▁pensa	-9.59607
▁proposta	-9.59685
▁Todos	-9.59707
rão	-9.59813
▁Un	-9.59875
▁personal	-9.59929
len	-9.59967
▁lu	-9.59972
ow	-9.60105
▁secret	-9.60126
▁blood	-9.60156
▁sort	-9.60179
▁sign	-9.60207
▁Deve	-9.60252
ize	-9.60312
▁hell	-9.60341
▁effect	-9.60366
▁fr	-9.60367
▁myself	-9.60389
▁acontece	-9.60457
▁23	-9.60575
▁true	-9.60595
▁torna	-9.60645
ros	-9.60685
▁2008	-9.60703
▁half	-9.60731
▁read	-9.60755
▁aplicação	-9.60783
.1	-9.60784
▁grow	-9.60797
hi	-9.60824
▁olhar	-9.60933
▁Please	-9.61022
▁continua	-9.61155
▁hora	-9.61272
▁Annex	-9.6129
▁aquela	-9.61298
tá	-9.61314
▁espaço	-9.61357
▁somos	-9.61373
▁building	-9.61385
▁share	-9.61389
ap	-9.61393
▁consegue	-9.61491
xa	-9.61589
ud	-9.61717
▁cu	-9.61779
▁vosso	-9.61835
▁opera	-9.61908
j	-9.61956
plo	-9.61967
▁meet	-9.62061
▁tarde	-9.62102
▁programme	-9.6212
▁Ti	-9.62153
▁CEE	-9.62345
▁kids	-9.62363
rd	-9.62368
▁child	-9.62463
▁tomar	-9.62699
for	-9.62721
▁necessary	-9.62742
▁import	-9.62792
▁possa	-9.6282
▁oportunidade	-9.62844
▁porta	-9.62911
▁público	-9.63015
▁valor	-9.63022
bb	-9.63048
ig	-9.63072
▁China	-9.63091
▁death	-9.63109
bilidade	-9.63153
▁research	-9.63185
▁asked	-9.63224
tura	-9.63232
▁cinco	-9.63305
▁Ri	-9.63328
▁John	-9.63335
▁full	-9.63414
▁sir	-9.63416
▁special	-9.63425
tain	-9.6356
▁médico	-9.63596
▁igual	-9.63822
▁game	-9.63961
▁vossa	-9.63961
uta	-9.63985
unt	-9.64063
▁determina	-9.64064
▁procedure	-9.64078
▁tornar	-9.64156
▁cut	-9.64208
▁semana	-9.64221
▁longo	-9.64261
pul	-9.64284
▁product	-9.64342
▁guerra	-9.64354
tado	-9.64374
▁rules	-9.64548
▁2009	-9.64621
▁Hu	-9.64655
▁happen	-9.64661
▁consigo	-9.647
line	-9.6472
▁vais	-9.64737
▁vê	-9.64785
▁Internet	-9.64807
▁entrar	-9.64832
▁city	-9.64853
ea	-9.64956
▁allow	-9.65011
▁pessoal	-9.6503
▁havia	-9.6503
▁1999	-9.65096
vel	-9.651
lf	-9.65118
AR	-9.65126
▁probably	-9.65257
▁ven	-9.65362
▁conseguir	-9.65363
▁quite	-9.65369
amos	-9.65592
▁accordance	-9.65641
▁EEC	-9.65663
▁class	-9.65713
tou	-9.65785
▁sério	-9.65851
nia	-9.65929
las	-9.65968
▁X	-9.65969
▁cara	-9.66088
▁passado	-9.66183
▁estrutura	-9.66203
tei	-9.66208
▁Of	-9.66246
▁figure	-9.66275
ambém	-9.66331
▁enter	-9.66358
ice	-9.6655
▁prova	-9.66578
▁Sp	-9.66601
▁chega	-9.66677
gem	-9.66748
▁atrás	-9.66782
▁space	-9.67081
▁May	-9.67112
ile	-9.67134
port	-9.67233
▁nice	-9.67243
▁word	-9.67269
▁Fo	-9.67303
ân	-9.67325
cra	-9.67365
istas	-9.67366
▁Si	-9.67529
▁passo	-9.67536
ky	-9.67552
▁baby	-9.67565
▁uh	-9.67673
▁continue	-9.67698
▁doença	-9.67802
▁lei	-9.67838
AL	-9.67872
▁começa	-9.67874
▁baixo	-9.67901
▁transport	-9.67904
▁sense	-9.67954
▁amount	-9.68052
duc	-9.68054
▁exp	-9.6811
end	-9.68142
▁membros	-9.6824
▁art	-9.68267
▁cérebro	-9.68303
fin	-9.68327
ther	-9.68432
nc	-9.68479
▁post	-9.68548
side	-9.68621
▁defini	-9.68628
▁based	-9.68645
▁apoio	-9.68665
▁application	-9.68699
▁micro	-9.68743
lhe	-9.68858
▁par	-9.68984
chi	-9.69114
▁With	-9.69316
▁six	-9.69436
▁própria	-9.69497
ko	-9.69506
ign	-9.69605
▁preocupa	-9.69613
▁crime	-9.69644
▁capacidade	-9.69679
pli	-9.69721
ED	-9.69728
▁company	-9.69825
▁corre	-9.69838
+	-9.69861
▁hospital	-9.69893
nto	-9.6991
rra	-9.6995
▁document	-9.70071
▁necessidade	-9.70117
▁conditions	-9.70212
nos	-9.70357
uto	-9.70381
nch	-9.70422
▁Sha	-9.70467
ft	-9.70503
izado	-9.70612
▁project	-9.70613
ning	-9.70614
▁gave	-9.70655
▁decision	-9.7083
ep	-9.70831
▁Quer	-9.70942
.2	-9.71046
▁27	-9.71049
▁Uh	-9.71066
▁Tratado	-9.71076
▁provided	-9.71109
0	-9.71115
▁dólares	-9.71165
▁amigos	-9.71183
▁act	-9.71188
▁stuff	-9.71222
▁sex	-9.71293
▁sociedade	-9.71333
▁sala	-9.71349
▁emprego	-9.71519
▁animal	-9.71548
▁create	-9.71607
▁papel	-9.71642
▁issue	-9.71711
▁rate	-9.71718
▁non	-9.71729
▁lives	-9.71775
▁anexo	-9.71967
▁Estava	-9.71978
IS	-9.72031
▁cima	-9.72301
▁fazem	-9.7238
▁trabalha	-9.72463
cida	-9.72465
▁linha	-9.72508
ect	-9.72521
ER	-9.72526
▁ouvi	-9.72551
▁poderia	-9.72625
▁week	-9.72625
cio	-9.72652
▁prazo	-9.72685
▁Mor	-9.72734
▁wish	-9.72736
▁60	-9.72748
▁aquele	-9.72827
ya	-9.7284
▁security	-9.72865
▁sent	-9.73007
▁protect	-9.73009
▁hours	-9.7309
▁step	-9.7309
rou	-9.73108
▁cria	-9.73117
dora	-9.7313
▁Fe	-9.73163
▁Bom	-9.73209
▁speak	-9.73242
▁technology	-9.73242
hu	-9.73347
▁produção	-9.73356
tivos	-9.73383
▁acha	-9.73541
▁90	-9.73583
▁agreement	-9.73836
▁minutos	-9.73897
▁morrer	-9.73901
este	-9.73927
▁JO	-9.73996
▁viver	-9.74018
▁chama	-9.74051
▁estavam	-9.74061
▁contar	-9.74062
▁Olha	-9.7412
red	-9.74127
▁picture	-9.74268
missão	-9.74367
zo	-9.74369
▁thank	-9.74407
▁problems	-9.74451
dge	-9.74506
▁Nem	-9.74613
▁front	-9.74686
▁friends	-9.74689
iro	-9.74771
▁penso	-9.74854
▁services	-9.74859
▁humanos	-9.74875
▁music	-9.7492
▁regime	-9.74925
ized	-9.75059
ue	-9.75089
▁nenhum	-9.75205
▁times	-9.75234
▁pedido	-9.75309
▁subject	-9.75352
▁position	-9.75406
nal	-9.75497
dão	-9.75543
izar	-9.75544
almost	-9.7556
▁mostrar	-9.75576
▁grandes	-9.75611
▁known	-9.75622
▁specific	-9.75688
ér	-9.75691
▁funciona	-9.75745
▁book	-9.75778
▁contigo	-9.75845
▁Ni	-9.75846
▁28	-9.75898
▁leg	-9.75912
ilha	-9.76054
▁maioria	-9.76064
▁alone	-9.76091
▁pain	-9.7613
▁prefer	-9.76132
▁offer	-9.76192
,000	-9.76313
▁morto	-9.76316
▁compar	-9.76366
▁living	-9.76429
▁entan	-9.76442
▁Podemo	-9.76512
▁princípio	-9.76546
▁field	-9.76624
▁ambiente	-9.76709
▁Sam	-9.76776
▁qualidade	-9.76784
vin	-9.76859
▁break	-9.76859
▁Bi	-9.76864
▁espe	-9.76908
ker	-9.76933
▁2010	-9.76995
▁equipa	-9.7704
▁chance	-9.77042
nyone	-9.77054
tem	-9.77063
▁Ve	-9.77139
▁referred	-9.77176
▁yeah	-9.77212
▁Ok	-9.77258
▁exist	-9.77313
▁dá	-9.7738
▁morning	-9.77414
ES	-9.77499
▁serious	-9.77505
▁lost	-9.77511
▁Har	-9.77524
▁produto	-9.77533
▁esses	-9.77579
▁Am	-9.77609
▁Gu	-9.7768
▁phone	-9.77724
▁sol	-9.77759
▁contain	-9.77802
pri	-9.77808
▁See	-9.7794
▁sejam	-9.77942
▁Chi	-9.77957
▁soon	-9.78018
▁medo	-9.78167
▁Treaty	-9.78239
ugh	-9.78265
▁manter	-9.78395
▁único	-9.78398
▁inside	-9.78421
use	-9.78464
tter	-9.78484
▁tratamento	-9.78501
▁tinham	-9.78563
lém	-9.78572
cos	-9.78597
▁main	-9.78652
▁brother	-9.78677
▁seguir	-9.78688
vid	-9.78719
ato	-9.78786
ME	-9.78829
▁CA	-9.78917
▁matar	-9.78943
áveis	-9.78976
▁Mal	-9.79025
▁hold	-9.79088
▁minutes	-9.79091
▁Posso	-9.79239
▁date	-9.793
▁pé	-9.79347
▁exactly	-9.79403
▁fire	-9.79608
▁taxa	-9.79655
▁team	-9.79668
▁boy	-9.79696
bro	-9.7984
RA	-9.79894
▁difficult	-9.79922
let	-9.79933
▁irmão	-9.79984
ious	-9.79986
▁language	-9.80002
ico	-9.80025
▁sentir	-9.80038
▁29	-9.80054
▁pais	-9.80077
▁Diz	-9.80116
▁medida	-9.80163
ified	-9.80177
▁bastante	-9.80245
▁kid	-9.80468
ris	-9.8049
▁wouldn	-9.80551
▁says	-9.80564
▁comunidade	-9.8057
▁OJ	-9.80574
▁safe	-9.80642
▁though	-9.80691
▁short	-9.80737
▁deputado	-9.80855
▁importa	-9.80873
gui	-9.81008
▁animais	-9.81009
▁próximo	-9.81018
▁guess	-9.81031
ating	-9.81198
▁palavras	-9.81254
▁Decision	-9.81264
RE	-9.81297
▁learn	-9.81414
cina	-9.81511
ã	-9.81518
▁terra	-9.81525
aram	-9.81551
▁80	-9.81615
4	-9.81618
▁study	-9.81633
▁land	-9.81678
stead	-9.81781
▁conformidade	-9.81797
▁pr	-9.81827
▁fuck	-9.81829
▁killed	-9.81868
eu	-9.81869
▁fall	-9.81889
▁St	-9.81985
▁save	-9.82085
ub	-9.82138
the	-9.8214
▁forte	-9.82168
ability	-9.82189
▁international	-9.82212
▁meeting	-9.82216
▁trade	-9.82221
▁início	-9.82416
▁operation	-9.82463
▁inform	-9.82481
▁gone	-9.82529
▁sabemos	-9.82583
tica	-9.82591
▁arm	-9.8264
tel	-9.82696
▁Até	-9.82748
▁makes	-9.82845
▁wife	-9.82874
▁Bra	-9.82887
ship	-9.82888
▁met	-9.82899
▁Meu	-9.82924
▁fundamental	-9.82953
ny	-9.82995
ctor	-9.83013
▁lead	-9.83016
▁Mais	-9.83076
▁age	-9.8308
▁words	-9.8312
▁livre	-9.83165
▁l	-9.83217
▁refere	-9.8339
▁door	-9.83417
▁ready	-9.8346
part	-9.8346
▁próprio	-9.83498
▁faça	-9.83718
▁However	-9.83748
▁extra	-9.83756
▁queres	-9.83784
▁concerned	-9.83801
5	-9.83806
▁americano	-9.83877
▁goes	-9.83951
▁EUA	-9.83961
▁26	-9.83984
▁ia	-9.83984
bar	-9.84065
▁accept	-9.8413
▁comes	-9.84141
▁via	-9.84157
▁fui	-9.84228
▁Have	-9.84249
▁olhos	-9.84321
ON	-9.84325
▁relativa	-9.84358
▁geral	-9.84382
▁arma	-9.84394
▁interesse	-9.84426
▁couldn	-9.84655
▁fiz	-9.84795
▁tivesse	-9.84801
▁remain	-9.84891
▁beautiful	-9.84933
50	-9.84965
▁often	-9.85054
▁quarto	-9.85104
▁direct	-9.85156
▁Jesus	-9.85276
ática	-9.85313
▁doctor	-9.85432
▁lista	-9.85438
ang	-9.85497
▁further	-9.85575
lock	-9.85622
▁tre	-9.85651
ient	-9.85655
uz	-9.85673
nho	-9.85676
▁Our	-9.85695
▁either	-9.85703
▁basis	-9.85837
▁strong	-9.85918
ute	-9.85951
▁sh	-9.85954
▁multi	-9.85983
▁late	-9.86014
▁air	-9.86086
▁modern	-9.86101
AN	-9.86112
ssem	-9.86169
▁Certo	-9.86174
▁mão	-9.86215
imento	-9.86229
▁model	-9.86275
▁Obrigada	-9.86302
▁elas	-9.86313
▁bio	-9.86365
▁available	-9.86388
▁export	-9.86407
▁Inter	-9.86446
▁win	-9.86561
▁realidade	-9.86617
pic	-9.86716
▁k	-9.86786
▁pick	-9.86801
▁incluindo	-9.86836
▁outside	-9.86929
▁feliz	-9.86947
▁Directiva	-9.86993
▁pal	-9.8704
cip	-9.87067
▁palavra	-9.8722
▁conven	-9.87319
▁film	-9.87334
▁Jack	-9.87344
▁falta	-9.8739
▁regras	-9.87394
▁hit	-9.87402
▁continuar	-9.87411
▁everyone	-9.87425
▁mudança	-9.87473
▁rapariga	-9.87514
▁fucking	-9.87573
▁Precisa	-9.87602
▁filme	-9.8764
rt	-9.87713
▁sound	-9.87794
inho	-9.87815
▁table	-9.8786
▁production	-9.87878
▁obrigado	-9.88066
nes	-9.88116
▁exce	-9.88137
▁purpose	-9.88171
rn	-9.88191
▁sai	-9.88262
▁posição	-9.88265
▁pelas	-9.88355
fo	-9.88358
▁ensure	-9.88373
▁descobrir	-9.8841
▁aplicáve	-9.88566
lica	-9.88638
▁pan	-9.88648
▁gosta	-9.88707
▁sur	-9.88719
▁nacional	-9.88753
▁polícia	-9.88786
ano	-9.88808
▁modelo	-9.88814
har	-9.88826
▁happy	-9.88875
ult	-9.88905
van	-9.88928
▁shit	-9.89001
▁across	-9.89007
▁acesso	-9.89058
▁couple	-9.89096
▁000	-9.89101
▁Ah	-9.89137
▁Some	-9.89197
▁conversa	-9.89405
▁gostaria	-9.89495
▁novas	-9.89497
▁star	-9.89524
▁experiment	-9.89584
▁civil	-9.89609
▁efeito	-9.89782
▁plant	-9.8981
▁vem	-9.89815
vol	-9.89847
▁Ao	-9.89861
▁visit	-9.8995
▁fácil	-9.90119
▁progress	-9.90143
▁ten	-9.90154
▁Q	-9.90156
▁entra	-9.90262
▁Essa	-9.90284
▁education	-9.90421
▁san	-9.90424
▁relativo	-9.90441
▁resto	-9.9045
ndi	-9.90473
▁patients	-9.90476
▁machine	-9.90478
wer	-9.90481
RI	-9.90513
▁senhora	-9.90528
▁key	-9.90558
$	-9.90568
▁domínio	-9.90613
▁history	-9.90649
▁nomeada	-9.90667
▁mg	-9.90717
▁teve	-9.90741
▁disease	-9.90883
our	-9.90885
▁h	-9.90967
▁top	-9.91105
▁organiza	-9.91143
▁atenção	-9.9115
▁computer	-9.91208
▁Disse	-9.91218
▁Faz	-9.91272
ries	-9.91306
▁Qua	-9.91324
ST	-9.91328
▁âmbito	-9.91335
cido	-9.91351
log	-9.91385
▁piece	-9.91392
▁vote	-9.91401
▁authorities	-9.91427
▁campo	-9.91432
▁transforma	-9.91449
▁gene	-9.9145
▁conjunto	-9.91607
▁bank	-9.91617
can	-9.91707
▁tive	-9.91793
▁filhos	-9.91874
▁teria	-9.9188
IT	-9.92007
▁along	-9.92045
▁gr	-9.92061
▁General	-9.92065
▁Ali	-9.92072
▁limit	-9.92158
▁gotta	-9.92253
▁stand	-9.92357
▁Mil	-9.92358
▁disp	-9.92381
▁transporte	-9.92399
mas	-9.92442
cus	-9.92452
form	-9.92558
▁site	-9.92589
▁acaba	-9.9269
▁mine	-9.92734
▁último	-9.92743
ging	-9.92863
pesar	-9.92881
▁behind	-9.92932
▁sin	-9.92937
▁esp	-9.92977
▁text	-9.93069
▁Espera	-9.93071
ez	-9.93191
▁America	-9.9325
▁rede	-9.93299
▁media	-9.93325
▁listen	-9.93571
▁return	-9.936
▁Will	-9.93606
▁pena	-9.93632
▁black	-9.93641
▁sp	-9.93653
▁investigação	-9.93673
▁concentra	-9.93677
▁aumento	-9.93688
body	-9.93719
▁represent	-9.93746
▁draw	-9.93784
▁Like	-9.93802
▁wanna	-9.93857
mic	-9.9387
aria	-9.93914
▁colega	-9.93944
▁sabem	-9.93946
▁tenta	-9.94011
▁apply	-9.94026
▁livro	-9.94041
▁directiva	-9.94052
cou	-9.94109
▁rather	-9.94123
▁After	-9.94137
▁term	-9.94194
▁office	-9.94196
ático	-9.94226
▁December	-9.94275
▁mag	-9.94405
udi	-9.94426
ible	-9.94502
▁By	-9.94522
ome	-9.94584
rew	-9.94608
cle	-9.94698
▁Desculpa	-9.9479
▁Estão	-9.9479
ana	-9.94809
▁Her	-9.94811
▁OF	-9.94858
▁His	-9.94868
▁cultura	-9.94877
▁service	-9.94892
▁doentes	-9.94946
▁EUR	-9.9499
▁alta	-9.95004
▁eat	-9.95043
▁Vá	-9.95047
ança	-9.95089
▁central	-9.95105
▁image	-9.95152
▁truth	-9.95159
▁needs	-9.95159
enta	-9.95169
▁Paul	-9.95189
▁foto	-9.9519
▁perto	-9.95199
▁marca	-9.95218
▁El	-9.95245
▁Miss	-9.95268
▁York	-9.9531
▁observa	-9.95335
▁hands	-9.9536
▁correct	-9.95403
▁opinion	-9.95478
ec	-9.9553
▁send	-9.95536
▁diferença	-9.95542
▁tro	-9.95548
▁erro	-9.95629
IN	-9.9565
iga	-9.95699
▁Wait	-9.95701
▁quadro	-9.95896
por	-9.95898
bol	-9.95907
SE	-9.95915
▁motor	-9.96029
▁Take	-9.96141
▁areas	-9.96142
▁entire	-9.96148
row	-9.96154
▁population	-9.96158
▁environment	-9.96178
▁content	-9.96188
led	-9.96197
▁treat	-9.96299
▁simple	-9.96316
▁disto	-9.96329
▁luta	-9.96358
▁máquina	-9.96396
▁Frank	-9.964
▁buy	-9.96414
▁explora	-9.96493
10	-9.96502
▁increase	-9.96535
.19	-9.96542
▁Nova	-9.96556
▁protection	-9.96651
▁discuss	-9.96688
rk	-9.96695
▁cop	-9.96739
▁longer	-9.96785
▁euro	-9.96811
▁elemento	-9.96887
▁indústria	-9.96969
ância	-9.96981
▁pol	-9.97018
▁irá	-9.97075
▁paragraph	-9.97078
▁Dis	-9.97083
▁effective	-9.97147
ional	-9.97161
▁superior	-9.97211
her	-9.97219
▁participa	-9.97231
▁San	-9.97243
▁price	-9.97244
▁visto	-9.97292
▁easy	-9.97374
▁event	-9.9738
▁trust	-9.97479
hy	-9.97495
▁parecer	-9.97495
han	-9.97624
▁chamada	-9.97634
▁feeling	-9.97685
▁questions	-9.9771
▁população	-9.97835
▁decided	-9.97836
▁resultados	-9.97842
AS	-9.97858
▁Pol	-9.97871
▁muita	-9.97918
▁filha	-9.97991
▁Ben	-9.98053
▁autoridades	-9.9806
▁complex	-9.98115
▁gosto	-9.98121
▁Quanto	-9.98181
▁Sei	-9.98197
▁program	-9.98253
▁Z	-9.98369
ood	-9.98375
▁cre	-9.98503
▁assunto	-9.98612
tais	-9.98644
▁Desculpe	-9.9866
▁self	-9.98728
▁manhã	-9.98855
▁sleep	-9.98855
▁factor	-9.98902
▁seem	-9.98905
▁identifica	-9.98934
ciona	-9.98988
▁Pri	-9.99009
rmos	-9.99061
▁industry	-9.99199
▁00	-9.99228
▁party	-9.99302
▁zona	-9.99346
▁imagine	-9.99357
.4	-9.99386
▁plane	-9.99401
▁original	-9.99403
▁eyes	-9.99426
rhaps	-9.99429
▁assist	-9.99472
cr	-9.99475
▁Sch	-9.99475
lly	-9.99505
▁pedir	-9.99536
▁difference	-9.99541
▁dream	-9.99541
▁town	-9.99548
▁possibilidade	-9.9959
▁solution	-9.99591
▁terms	-9.99608
▁dose	-9.99665
▁Queres	-9.99667
▁mor	-9.99801
▁gera	-9.99897
▁dollar	-9.99899
.5	-9.99971
▁police	-9.99992
▁minute	-10.0002
▁companies	-10.0008
▁treatment	-10.0017
▁community	-10.0018
▁invent	-10.0041
tua	-10.0042
▁estiver	-10.0045
pressão	-10.0046
▁relat	-10.0049
▁2011	-10.0054
▁principle	-10.0058
▁cama	-10.0063
▁billion	-10.0064
▁drive	-10.0071
▁efeitos	-10.0076
▁sangue	-10.0085
ído	-10.0085
▁early	-10.0085
▁encontra	-10.0091
▁achieve	-10.0093
nel	-10.0096
▁redu	-10.0098
▁quality	-10.0098
nie	-10.0104
▁brought	-10.0113
▁Esse	-10.0123
nger	-10.0124
▁nacionais	-10.0127
▁Vo	-10.0137
ém	-10.0139
ities	-10.014
▁economia	-10.0143
▁Sal	-10.0149
J	-10.0149
▁rat	-10.015
▁needed	-10.0156
▁senti	-10.0159
▁serão	-10.0161
▁música	-10.0163
▁prática	-10.0163
▁Terra	-10.0175
▁pesca	-10.0184
tores	-10.0185
▁Deixa	-10.0188
▁fl	-10.0194
▁utilização	-10.0195
▁série	-10.0198
▁choice	-10.0198
pen	-10.0204
ium	-10.0206
icamente	-10.0207
▁planet	-10.0212
▁nenhuma	-10.0216
▁Bri	-10.0217
▁basic	-10.022
cional	-10.0232
▁conhece	-10.0233
▁fazê	-10.0234
▁discover	-10.0235
▁explain	-10.0238
▁born	-10.0242
▁encontro	-10.0243
▁nuclear	-10.0243
▁segunda	-10.0243
▁seguro	-10.0244
▁network	-10.0249
▁Fu	-10.0254
▁haven	-10.026
▁Tom	-10.0267
▁À	-10.0276
ível	-10.028
▁planeta	-10.0283
AT	-10.0284
▁Comp	-10.0285
▁presta	-10.0295
▁expect	-10.0304
▁yes	-10.0311
▁loca	-10.0318
▁Ge	-10.0318
▁computador	-10.0321
nic	-10.0325
ores	-10.0326
ade	-10.0334
▁happens	-10.0335
▁address	-10.0335
itself	-10.0336
▁aplica	-10.0348
press	-10.0351
▁above	-10.0356
istic	-10.0365
▁drink	-10.0371
▁Fin	-10.0377
▁requirement	-10.0384
▁fra	-10.0389
▁quantidade	-10.0389
▁arte	-10.0389
▁centro	-10.0393
▁últimos	-10.0397
▁chamado	-10.0397
▁ship	-10.0402
▁mau	-10.0422
▁Gi	-10.0424
põe	-10.0426
▁enorme	-10.0427
just	-10.0432
▁recursos	-10.0433
▁approach	-10.0437
▁Senhora	-10.044
▁video	-10.0443
▁mãos	-10.0447
▁região	-10.0448
▁reach	-10.0451
lor	-10.0453
ping	-10.0454
▁somebody	-10.0458
▁Mrs	-10.0468
pha	-10.0471
▁build	-10.0474
eg	-10.0482
▁Pu	-10.0483
▁mis	-10.0492
▁Esc	-10.0493
▁70	-10.0494
▁nisso	-10.0494
02	-10.0497
▁questões	-10.0505
▁cooperação	-10.0512
▁sometime	-10.0514
▁attack	-10.052
▁deep	-10.0528
▁file	-10.0528
▁Pois	-10.053
▁hurt	-10.0541
▁serviço	-10.0551
▁acabar	-10.0554
▁olha	-10.0562
▁bat	-10.0573
▁constru	-10.0573
▁inspir	-10.0575
▁Nada	-10.0584
rio	-10.0584
▁low	-10.0588
▁execut	-10.0588
▁melhores	-10.0591
▁appropriate	-10.0593
▁coloca	-10.0602
▁cooperation	-10.0602
▁Earth	-10.0604
▁povo	-10.0612
▁objectivo	-10.0614
ras	-10.062
ING	-10.0623
▁society	-10.0625
▁benefit	-10.0635
▁criança	-10.0638
▁conhecimento	-10.0642
▁Ke	-10.0643
▁procedimento	-10.0646
▁request	-10.0646
adores	-10.065
▁gun	-10.0656
▁similar	-10.0657
▁pôr	-10.0661
ney	-10.0664
▁role	-10.0671
▁include	-10.0675
▁World	-10.0678
▁Ste	-10.0679
▁forward	-10.0682
ab	-10.0683
▁contact	-10.0687
lip	-10.0688
▁tiver	-10.0696
▁interessante	-10.0698
para	-10.07
▁respeita	-10.0701
▁origin	-10.0708
▁prop	-10.0718
▁longe	-10.0718
LA	-10.0718
▁Boa	-10.0719
▁June	-10.0726
▁Bill	-10.0728
▁Pense	-10.0737
▁War	-10.0738
▁Val	-10.0739
und	-10.0743
▁sit	-10.075
▁perfect	-10.0754
▁appear	-10.0757
▁shot	-10.0758
TA	-10.076
▁diga	-10.0762
iti	-10.0767
▁Cla	-10.0769
▁cart	-10.0777
var	-10.078
▁adopted	-10.0783
▁clean	-10.0784
tividade	-10.0786
♫	-10.0789
▁principal	-10.08
▁bebé	-10.0805
ordem	-10.0807
cur	-10.0808
▁Sorry	-10.0816
▁vivo	-10.0817
▁imagem	-10.0817
▁paper	-10.0826
07	-10.0841
OR	-10.0843
▁dizem	-10.0848
▁ref	-10.0851
▁nesse	-10.0853
▁cell	-10.0854
▁querem	-10.0854
▁transfer	-10.0855
▁tendo	-10.0858
▁interesting	-10.0858
▁pior	-10.086
▁semanas	-10.0866
▁projeto	-10.0867
tina	-10.0881
wn	-10.0882
sen	-10.0883
▁aprender	-10.0883
ey	-10.0911
▁manda	-10.0914
▁europeia	-10.0918
▁disposições	-10.092
▁perder	-10.0922
▁coração	-10.0927
▁South	-10.0927
tima	-10.0932
▁alterações	-10.0933
▁juntos	-10.0934
▁humano	-10.0938
light	-10.0941
dade	-10.0951
ush	-10.0956
▁auxílio	-10.0962
▁dura	-10.097
cial	-10.0974
tivas	-10.0977
▁paz	-10.0982
▁systems	-10.0983
fla	-10.0985
04	-10.0986
rar	-10.0987
▁write	-10.0989
vil	-10.0993
▁nature	-10.0994
▁Vocês	-10.0996
▁relativamente	-10.0997
▁Africa	-10.0997
▁Tendo	-10.1003
▁actual	-10.1015
iza	-10.1017
▁France	-10.1021
▁referido	-10.1035
▁deveria	-10.1036
▁humana	-10.1045
mun	-10.1046
gas	-10.1047
▁species	-10.1049
▁culpa	-10.1049
▁movimento	-10.1049
▁code	-10.1051
▁houve	-10.1052
▁Além	-10.106
▁ground	-10.1062
▁mention	-10.1062
▁quant	-10.1067
▁message	-10.1071
ip	-10.108
▁training	-10.1081
▁grave	-10.1081
▁logo	-10.1084
▁measure	-10.1101
▁Membro	-10.1102
▁cancer	-10.1103
ense	-10.1103
ook	-10.1111
act	-10.1112
▁provisions	-10.1113
ncy	-10.1118
▁cab	-10.1125
ima	-10.1127
▁protecção	-10.1132
▁Ei	-10.1132
▁daughter	-10.1154
▁sorte	-10.1161
rada	-10.1164
sk	-10.1166
solução	-10.1167
▁supposed	-10.1174
▁parents	-10.1176
ular	-10.118
▁dr	-10.1184
▁worry	-10.1187
▁mi	-10.1189
▁Central	-10.1193
IC	-10.1194
▁sistemas	-10.1197
▁las	-10.12
▁teste	-10.1202
▁science	-10.1204
▁First	-10.1209
ban	-10.1214
▁miúdo	-10.1215
▁pensei	-10.1215
▁promise	-10.1216
▁aqueles	-10.1227
gio	-10.1233
rus	-10.1235
▁Ber	-10.1238
▁recente	-10.1238
▁podes	-10.1238
▁fear	-10.1239
▁acredita	-10.1247
▁Tell	-10.1249
▁tenham	-10.1255
▁Sem	-10.1264
bul	-10.1266
▁practice	-10.1271
▁mostra	-10.1276
▁Joe	-10.1282
wo	-10.1289
▁David	-10.129
stituição	-10.129
EA	-10.1293
▁próxima	-10.1293
▁Ten	-10.1294
ici	-10.1297
rico	-10.131
▁focus	-10.1312
▁pur	-10.1313
▁major	-10.1317
▁má	-10.1318
12	-10.1323
qu	-10.1327
▁velho	-10.1328
▁adopt	-10.1332
▁became	-10.1333
lig	-10.1341
▁cidadãos	-10.1346
▁faço	-10.1347
▁looks	-10.1347
06	-10.135
▁perceber	-10.1351
tório	-10.1351
▁comunitária	-10.1361
▁among	-10.1362
▁examin	-10.1362
▁Penso	-10.1363
▁ski	-10.1364
▁vá	-10.1375
▁poderá	-10.1377
▁implement	-10.1379
▁safety	-10.138
▁fil	-10.1385
▁Michael	-10.1389
▁everybody	-10.1391
▁sup	-10.1399
▁2.	-10.14
▁People	-10.1401
▁Hello	-10.1401
EN	-10.1404
lk	-10.1406
▁Comité	-10.1406
▁spend	-10.1407
late	-10.1413
▁Han	-10.1417
▁á	-10.142
▁Bre	-10.142
▁pública	-10.1423
cular	-10.1428
▁challenge	-10.143
▁poor	-10.1435
▁Ter	-10.1439
▁agree	-10.144
▁nu	-10.1446
▁tirar	-10.1448
â	-10.1449
▁relationship	-10.1452
▁source	-10.1458
▁estudo	-10.1459
tico	-10.1462
▁seems	-10.1471
▁200	-10.1474
▁manage	-10.1479
▁peace	-10.1486
▁rapaz	-10.1493
int	-10.1501
▁etc	-10.1502
▁tomorrow	-10.1503
▁documento	-10.1511
kin	-10.1516
▁created	-10.1518
▁Cri	-10.1525
▁weeks	-10.1529
▁software	-10.1532
agens	-10.1534
▁utilizado	-10.1534
▁cur	-10.1538
•	-10.1538
▁África	-10.1544
iv	-10.1547
▁2012	-10.1552
ier	-10.1552
▁press	-10.1552
▁month	-10.1553
▁hundred	-10.1555
▁sociais	-10.1556
▁died	-10.1557
▁tax	-10.1561
▁financeira	-10.1561
▁demonstra	-10.1561
▁murder	-10.1567
▁Pai	-10.157
▁Having	-10.1573
ece	-10.1575
▁limite	-10.1578
▁recon	-10.1585
rig	-10.1586
▁red	-10.1587
▁resultado	-10.1587
izada	-10.1588
▁rights	-10.1589
tim	-10.1597
▁pagar	-10.1601
▁amanhã	-10.1602
ick	-10.1623
▁Unidos	-10.1624
▁objective	-10.1627
▁activities	-10.163
▁release	-10.163
▁provavelmente	-10.1632
rica	-10.164
▁destes	-10.1643
08	-10.1643
▁devido	-10.1644
OS	-10.1649
▁function	-10.165
▁carta	-10.165
▁continu	-10.1654
▁código	-10.1654
xo	-10.1655
▁rua	-10.1655
▁passe	-10.1657
30	-10.166
bility	-10.1661
ição	-10.1661
mbo	-10.1663
▁VI	-10.1663
▁touch	-10.1664
una	-10.167
▁Cre	-10.1676
zz	-10.1683
responsabilidade	-10.1683
▁comunitário	-10.1683
▁formação	-10.1685
imo	-10.1694
▁cat	-10.1694
▁língua	-10.17
▁COM	-10.1705
▁preço	-10.1705
▁due	-10.1706
icos	-10.1706
uro	-10.1707
▁evidence	-10.1718
▁vigor	-10.1721
rop	-10.1724
tors	-10.1731
▁regular	-10.1733
▁Ce	-10.1735
TE	-10.1736
dra	-10.1737
gress	-10.1738
▁resources	-10.1739
▁sítio	-10.1741
▁fazemo	-10.1744
pel	-10.1746
bal	-10.1749
▁escolha	-10.1753
giving	-10.1754
ib	-10.1758
▁whatever	-10.1758
▁white	-10.176
av	-10.1761
cimento	-10.1766
▁Give	-10.177
ah	-10.178
rim	-10.1782
▁serve	-10.1784
▁raio	-10.1784
▁esteja	-10.1789
▁agente	-10.179
▁completely	-10.1792
▁fundo	-10.1793
▁crescimento	-10.1795
▁Even	-10.1796
▁except	-10.1797
cada	-10.1798
▁method	-10.18
▁wonder	-10.1803
▁Social	-10.1804
ä	-10.1806
▁Cu	-10.1809
▁animals	-10.1809
▁dog	-10.1811
▁tonight	-10.1813
▁Ab	-10.1816
▁aspecto	-10.1816
▁regional	-10.1817
▁partes	-10.182
pped	-10.1826
▁uso	-10.1828
68	-10.183
▁Preciso	-10.183
shi	-10.183
▁exclu	-10.1836
▁road	-10.184
▁tru	-10.1845
▁elimina	-10.185
nny	-10.1851
60	-10.1861
mission	-10.1871
▁familiar	-10.1872
▁século	-10.1872
▁according	-10.1878
ística	-10.1878
▁mov	-10.1888
▁presidente	-10.189
▁movement	-10.1894
bili	-10.1905
eiros	-10.1907
▁impact	-10.1915
▁crazy	-10.1919
SA	-10.1922
▁cla	-10.1923
▁huh	-10.1926
ín	-10.1931
▁apresentar	-10.1936
▁Ko	-10.1937
bin	-10.194
▁prevent	-10.1943
▁sendo	-10.1943
gado	-10.1943
▁gestão	-10.1943
▁TED	-10.1944
▁Dezembro	-10.1945
ologia	-10.195
▁substitu	-10.1957
▁luck	-10.1962
▁exten	-10.1972
grade	-10.1979
▁honest	-10.198
▁app	-10.1982
▁opini	-10.1988
bli	-10.1999
▁serem	-10.2002
▁memor	-10.2003
▁fish	-10.2003
▁running	-10.2005
▁orienta	-10.2014
▁size	-10.2015
burg	-10.2029
▁recebe	-10.2033
▁execução	-10.204
▁structure	-10.204
▁charge	-10.2047
▁pré	-10.2052
▁unit	-10.2056
▁travel	-10.2056
▁sold	-10.2059
▁firm	-10.2068
,5	-10.207
49	-10.2072
▁resid	-10.2074
▁portanto	-10.2077
▁América	-10.2088
▁attention	-10.2088
▁natureza	-10.209
▁telling	-10.2091
▁varia	-10.2094
▁Republic	-10.2094
▁reserva	-10.2094
▁volume	-10.2094
▁tipos	-10.2105
▁vindo	-10.2111
▁institutions	-10.2124
▁económica	-10.2125
05	-10.2127
▁count	-10.2129
▁começou	-10.2131
▁estima	-10.2132
▁complete	-10.2134
▁especially	-10.2144
ose	-10.2148
▁perguntar	-10.2164
▁voz	-10.2172
▁km	-10.2175
▁demasiado	-10.218
▁budget	-10.2197
▁várias	-10.2205
▁alto	-10.2209
▁contract	-10.2209
▁changed	-10.2211
▁felt	-10.2211
▁IN	-10.2213
NA	-10.2215
▁Ac	-10.2218
▁involved	-10.2222
▁esperar	-10.2224
▁vemos	-10.2226
▁hate	-10.2227
▁35	-10.2227
▁Sul	-10.223
▁several	-10.2236
▁vol	-10.2237
tric	-10.2238
▁Peter	-10.2243
▁cross	-10.2246
▁Men	-10.2247
▁raise	-10.2253
▁querida	-10.2253
▁construir	-10.2253
▁electric	-10.2254
▁permite	-10.2254
▁acredito	-10.2261
▁fast	-10.2266
▁pontos	-10.2268
eta	-10.2269
▁verdadeira	-10.2271
▁members	-10.2272
▁voice	-10.2273
sha	-10.2273
tory	-10.2282
gri	-10.2283
65	-10.2284
▁desculpa	-10.2291
▁Gar	-10.2293
▁análise	-10.2304
▁abandon	-10.2304
▁conserva	-10.231
▁depend	-10.2317
lus	-10.2324
PA	-10.2331
▁considera	-10.2335
▁ban	-10.2338
▁considered	-10.2339
nça	-10.2347
▁region	-10.2347
▁towards	-10.2348
▁stage	-10.2354
▁económico	-10.2366
▁merda	-10.2368
rais	-10.237
▁TV	-10.2372
▁deliver	-10.2373
gin	-10.2375
▁Cal	-10.2378
time	-10.2383
▁seis	-10.2389
▁George	-10.2391
▁hot	-10.2392
▁constitui	-10.2392
▁projecto	-10.2395
▁liberdade	-10.2397
▁estranho	-10.2397
▁July	-10.2399
dura	-10.24
▁January	-10.2404
quilo	-10.2406
78	-10.241
▁perde	-10.2415
77	-10.2415
▁feita	-10.2416
▁hour	-10.2424
mé	-10.2427
▁jovens	-10.2429
▁suggest	-10.2429
▁decidi	-10.2429
▁nessa	-10.2431
iosa	-10.2442
▁happening	-10.2446
▁deixe	-10.2449
▁criação	-10.2453
▁vídeo	-10.2454
▁concern	-10.2468
▁vários	-10.2469
mark	-10.2473
▁motivo	-10.2477
▁others	-10.2477
▁cases	-10.2478
▁telefone	-10.2479
▁comunica	-10.2484
▁amazing	-10.2486
▁comida	-10.2487
▁Dan	-10.2487
tada	-10.2488
▁culture	-10.2492
▁growth	-10.2495
▁obter	-10.2498
▁worth	-10.2504
▁Dad	-10.2506
▁1998	-10.2507
