<s>	0
<pad>	0
</s>	0
<unk>	0
▁.	-3.02803
▁,	-3.41945
s	-3.70057
▁	-3.73849
;	-4.06476
▁&	-4.13146
▁the	-4.22756
▁de	-4.33752
apos	-4.35575
▁in	-4.57278
▁to	-4.70894
▁of	-4.71399
▁is	-4.71556
▁?	-4.73426
t	-4.7357
▁I	-4.79427
▁van	-4.84061
en	-4.90923
▁a	-4.9314
▁het	-4.94193
e	-4.96819
▁een	-5.04116
▁-	-5.05523
▁and	-5.07466
▁you	-5.15633
▁en	-5.17627
d	-5.31092
▁dat	-5.32921
▁je	-5.35712
▁we	-5.37426
▁that	-5.3899
ing	-5.49112
▁it	-5.60585
▁te	-5.61787
▁niet	-5.65281
▁ik	-5.67079
-	-5.67634
▁op	-5.70183
▁Ik	-5.73799
quot	-5.75848
@	-5.75932
ed	-5.76312
▁was	-5.775
▁@	-5.80407
▁be	-5.81096
▁me	-5.86545
▁voor	-5.87077
▁on	-5.89146
▁die	-5.92207
▁for	-5.93683
)	-5.93996
▁zijn	-5.94805
m	-5.97718
(	-5.97951
▁...	-5.98137
er	-5.98241
re	-5.98688
n	-6.01029
▁met	-6.02465
y	-6.0592
▁this	-6.08403
:	-6.15448
!	-6.175
▁We	-6.18932
▁aan	-6.23165
▁om	-6.23869
▁have	-6.29392
▁with	-6.30981
▁are	-6.34696
▁over	-6.37443
▁not	-6.38355
▁ze	-6.39216
▁And	-6.43539
ly	-6.44571
▁er	-6.45295
▁Het	-6.45537
▁You	-6.46545
▁De	-6.4778
▁als	-6.54324
.	-6.54465
▁The	-6.57025
▁do	-6.58008
▁can	-6.58044
de	-6.67261
▁maar	-6.67311
▁my	-6.70704
▁wat	-6.7219
▁uit	-6.72386
▁what	-6.72962
▁all	-6.73914
▁It	-6.74422
▁your	-6.75876
▁as	-6.77002
al	-6.77236
▁at	-6.79737
▁know	-6.79887
▁he	-6.80444
▁they	-6.81205
▁ver	-6.8135
/	-6.81367
ll	-6.82074
▁naar	-6.82736
▁dan	-6.83657
▁hebben	-6.8404
▁about	-6.8473
ve	-6.85133
▁or	-6.85778
▁dit	-6.8617
▁s	-6.88103
▁had	-6.89354
▁ge	-6.90111
▁by	-6.9016
a	-6.90161
▁door	-6.9143
▁Je	-6.92356
▁from	-6.93029
▁like	-6.93138
▁out	-6.94233
▁an	-6.95229
▁deze	-6.97095
▁kan	-6.97519
▁In	-6.9782
▁so	-6.97919
▁So	-6.98277
▁En	-6.98293
▁mijn	-6.98872
▁up	-6.99502
▁Dat	-6.9955
▁just	-7.00021
▁one	-7.00133
▁heb	-7.01831
▁A	-7.02246
▁hij	-7.02366
▁there	-7.02501
▁bij	-7.02751
▁but	-7.034
▁heeft	-7.0582
▁worden	-7.07009
▁zo	-7.07769
▁ook	-7.0954
r	-7.11738
▁1	-7.11914
▁don	-7.12111
k	-7.1291
▁ben	-7.13301
o	-7.14868
le	-7.17035
▁nog	-7.17097
▁get	-7.17981
▁will	-7.18063
▁Ze	-7.18466
▁here	-7.19233
▁He	-7.2055
▁geen	-7.20823
▁No	-7.21064
es	-7.21662
▁hier	-7.21763
▁What	-7.21966
te	-7.24087
▁if	-7.24287
▁kunnen	-7.24633
▁want	-7.24812
▁her	-7.25128
in	-7.25414
▁moet	-7.26088
▁u	-7.26609
▁zou	-7.26976
▁Wat	-7.2726
▁n	-7.27782
den	-7.2913
▁our	-7.30647
ie	-7.31362
▁which	-7.31789
▁go	-7.32934
▁S	-7.33024
▁But	-7.33363
▁no	-7.3462
▁Hij	-7.35059
▁has	-7.35356
▁right	-7.35407
▁Maar	-7.35571
▁think	-7.36236
▁al	-7.37196
▁ons	-7.37346
ten	-7.3762
▁meer	-7.38636
▁time	-7.3901
▁see	-7.39431
▁who	-7.39449
g	-7.39916
▁people	-7.39961
▁wel	-7.40563
▁tot	-7.41381
▁would	-7.41658
▁doen	-7.4193
▁nu	-7.42004
▁waar	-7.42899
▁haar	-7.43107
▁them	-7.43927
▁more	-7.44031
▁him	-7.44121
▁were	-7.44701
ers	-7.45088
▁wil	-7.47076
▁This	-7.47081
▁C	-7.48141
▁That	-7.48393
▁hem	-7.48542
or	-7.48571
▁when	-7.487
▁been	-7.49197
▁us	-7.49639
▁2	-7.50623
▁wordt	-7.5174
f	-7.52432
▁Als	-7.52998
▁mensen	-7.53265
▁moeten	-7.53354
▁going	-7.53627
▁man	-7.54407
▁af	-7.54454
▁got	-7.54981
▁even	-7.55345
l	-7.5568
▁their	-7.56029
▁Dit	-7.56291
▁now	-7.56933
▁zal	-7.5768
▁gaan	-7.59631
▁re	-7.59965
▁these	-7.60178
ge	-7.60424
▁hun	-7.61485
▁his	-7.61932
i	-7.6317
▁weet	-7.64047
▁very	-7.6408
1	-7.64253
ar	-7.64442
ur	-7.64568
▁some	-7.65082
▁she	-7.65282
▁goed	-7.65481
p	-7.65986
3	-7.67042
▁how	-7.67851
▁mij	-7.68398
▁hoe	-7.68937
▁Oh	-7.69429
▁back	-7.70263
▁&#9	-7.70732
▁other	-7.70756
▁onder	-7.70773
▁B	-7.71289
▁onze	-7.71353
▁way	-7.72716
▁iets	-7.72723
on	-7.72754
an	-7.73465
▁need	-7.73988
▁E	-7.74366
▁zien	-7.75136
ic	-7.75517
▁could	-7.76022
▁into	-7.7652
▁should	-7.76797
▁because	-7.77258
▁They	-7.77929
▁Een	-7.78155
us	-7.78474
th	-7.78585
▁jaar	-7.7873
▁make	-7.78801
▁andere	-7.78952
▁Ja	-7.79116
▁really	-7.79351
▁p	-7.79572
▁Well	-7.79595
▁3	-7.79796
▁gaat	-7.80444
be	-7.80496
▁jullie	-7.80906
▁Er	-7.82478
▁where	-7.83074
▁good	-7.83121
▁take	-7.8457
c	-7.84856
il	-7.86078
ver	-7.86134
▁did	-7.86258
▁G	-7.86401
ation	-7.86524
w	-7.86616
u	-7.86846
▁work	-7.87156
▁t	-7.88111
el	-7.88213
▁daar	-7.88246
ion	-7.88685
▁veel	-7.89296
b	-7.89619
▁M	-7.89841
ken	-7.90429
h	-7.90785
▁than	-7.9084
op	-7.9096
eren	-7.91927
▁na	-7.9199
▁L	-7.92073
▁say	-7.92234
▁down	-7.92315
▁jij	-7.92681
ro	-7.93283
▁Mr	-7.93771
▁maken	-7.94244
ig	-7.94404
▁P	-7.94432
▁ga	-7.94474
▁leven	-7.94609
▁then	-7.95097
▁only	-7.95242
▁bent	-7.95707
▁alleen	-7.96126
▁Be	-7.96833
na	-7.97079
▁something	-7.97669
▁zich	-7.97715
▁also	-7.97817
ne	-7.98225
▁look	-7.98324
▁m	-7.99082
▁said	-7.99381
ven	-8.00079
▁two	-8.00218
la	-8.01917
▁weg	-8.02059
▁Nee	-8.02531
▁wij	-8.03022
▁first	-8.03439
S	-8.03593
heid	-8.03679
▁any	-8.04175
▁years	-8.04178
▁those	-8.04283
▁terug	-8.0451
▁come	-8.04815
▁tijd	-8.05139
▁If	-8.05232
▁There	-8.05389
ren	-8.05612
▁tegen	-8.05825
▁hebt	-8.05949
ment	-8.06299
▁twee	-8.06475
ke	-8.06995
▁Hoe	-8.07648
▁European	-8.07931
▁kind	-8.07962
▁Now	-8.08418
▁world	-8.08979
▁She	-8.09237
ste	-8.09339
▁O	-8.09441
▁F	-8.09479
▁T	-8.10514
▁4	-8.10592
▁k	-8.10693
▁D	-8.10771
me	-8.11022
▁zei	-8.11049
▁Yeah	-8.11279
▁little	-8.11988
▁much	-8.12112
atie	-8.12589
gen	-8.13173
▁echt	-8.13248
%	-8.13437
est	-8.13524
▁Commissie	-8.13718
ia	-8.13917
I	-8.13924
▁mee	-8.14011
ch	-8.14193
▁werd	-8.14811
▁K	-8.14898
ce	-8.14959
▁tell	-8.15164
▁5	-8.15468
ies	-8.15479
▁thing	-8.15874
▁alle	-8.1593
▁gonna	-8.16312
▁wereld	-8.16553
it	-8.16621
▁zoals	-8.16795
ter	-8.17381
▁new	-8.17532
▁U	-8.17669
▁Dus	-8.18064
▁Do	-8.18089
▁nodig	-8.18893
▁didn	-8.18936
▁How	-8.18941
ma	-8.19434
▁denk	-8.19727
je	-8.19833
▁life	-8.20429
v	-8.20441
der	-8.20566
▁zij	-8.21045
▁dus	-8.21178
▁things	-8.21238
ak	-8.21252
▁Commission	-8.21271
▁komen	-8.21677
is	-8.2181
▁help	-8.22038
▁off	-8.22332
▁10	-8.2238
li	-8.22921
id	-8.23207
ad	-8.2354
ul	-8.23557
▁hand	-8.2391
▁werk	-8.25354
▁toe	-8.25434
▁God	-8.25944
▁omdat	-8.26351
▁shall	-8.26423
at	-8.26441
▁zeggen	-8.26558
man	-8.26934
▁eerste	-8.27965
▁heel	-8.28431
ta	-8.29352
▁waren	-8.29557
z	-8.29579
ive	-8.30482
▁too	-8.30499
▁19	-8.30728
▁let	-8.30747
▁één	-8.3094
▁weten	-8.3117
=	-8.31612
▁Article	-8.31706
to	-8.33095
▁place	-8.33453
▁day	-8.33489
▁must	-8.33593
▁Europese	-8.33815
lo	-8.34011
▁through	-8.34249
▁never	-8.35378
▁made	-8.35475
▁mean	-8.35747
▁name	-8.35758
▁lot	-8.35827
▁water	-8.35939
▁use	-8.36068
len	-8.36391
▁love	-8.36485
▁actually	-8.36489
▁Ga	-8.36553
▁Re	-8.36629
▁laten	-8.36659
▁am	-8.37059
ling	-8.37204
▁find	-8.37296
as	-8.37543
▁All	-8.37544
▁alles	-8.37547
▁komt	-8.37771
▁well	-8.37798
ol	-8.38026
ra	-8.38149
ton	-8.38188
▁give	-8.38286
pen	-8.38381
um	-8.3852
▁talk	-8.38624
D	-8.38892
▁jou	-8.39174
▁most	-8.39349
x	-8.39362
ity	-8.39375
▁last	-8.39594
▁may	-8.39727
▁nooit	-8.39732
▁per	-8.40043
om	-8.40047
▁before	-8.40088
▁20	-8.40113
▁Mijn	-8.40204
▁weer	-8.40589
▁why	-8.41095
ster	-8.4126
▁being	-8.41375
ant	-8.41735
P	-8.41991
▁doing	-8.42537
▁staat	-8.42592
▁b	-8.4265
▁binnen	-8.4311
▁c	-8.43287
▁land	-8.43313
▁toch	-8.4336
ag	-8.43912
▁after	-8.44017
ti	-8.44151
▁still	-8.44168
▁nieuwe	-8.44228
able	-8.44524
▁un	-8.45679
▁put	-8.45901
▁around	-8.45909
ine	-8.45969
▁zullen	-8.46139
ir	-8.46252
▁Waarom	-8.46299
▁dingen	-8.46516
▁many	-8.46599
land	-8.46647
▁every	-8.47132
▁iemand	-8.47137
▁For	-8.47314
▁under	-8.47394
▁gewoon	-8.47565
▁same	-8.47778
▁own	-8.47978
no	-8.48186
▁net	-8.48572
▁Op	-8.48609
▁Al	-8.4876
per	-8.48889
▁Na	-8.48911
▁Hey	-8.49366
▁willen	-8.49456
▁year	-8.4949
▁g	-8.49746
▁co	-8.49942
▁car	-8.50059
ische	-8.50476
▁6	-8.50621
▁My	-8.50876
M	-8.51167
am	-8.51356
▁dag	-8.51447
▁open	-8.51479
▁Member	-8.51667
▁Waar	-8.51756
▁V	-8.51788
▁tussen	-8.51814
A	-8.5208
▁best	-8.52253
▁school	-8.52316
▁Deze	-8.52829
▁Ge	-8.52887
age	-8.53555
▁Die	-8.53565
ist	-8.53798
▁Let	-8.54226
▁Why	-8.54278
▁moment	-8.54373
▁long	-8.54599
▁R	-8.54891
▁great	-8.55299
▁allemaal	-8.55371
T	-8.55859
▁call	-8.5597
▁H	-8.56145
ck	-8.56346
▁Laught	-8.56705
▁Don	-8.57055
O	-8.57715
▁Voor	-8.57767
▁sch	-8.57807
B	-8.57865
ci	-8.57865
▁thought	-8.57965
▁grote	-8.5806
▁N	-8.58633
▁part	-8.59188
uit	-8.59208
▁States	-8.59455
▁altijd	-8.5954
▁kon	-8.59551
▁To	-8.5962
*	-8.59753
▁Gelach	-8.5984
▁ten	-8.59935
tie	-8.601
▁different	-8.60838
▁believe	-8.60956
▁7	-8.61028
▁achter	-8.61176
ting	-8.61642
▁hele	-8.61668
▁Ma	-8.6203
▁three	-8.62253
▁wie	-8.62294
▁plaats	-8.62845
▁W	-8.62917
ij	-8.62967
▁Zo	-8.62969
▁artikel	-8.62988
▁again	-8.63164
▁better	-8.63191
▁ex	-8.63302
▁human	-8.63317
co	-8.63555
▁Raad	-8.63718
▁its	-8.63748
▁between	-8.64011
▁erg	-8.64014
▁home	-8.64055
▁12	-8.64083
▁kunt	-8.64166
▁geld	-8.64198
▁Okay	-8.64206
▁does	-8.64581
R	-8.64634
▁ging	-8.65131
▁Council	-8.65327
▁show	-8.65557
▁bo	-8.65941
▁men	-8.66127
ut	-8.66719
▁start	-8.66821
▁z	-8.66844
ende	-8.67163
C	-8.67214
ot	-8.67314
▁zit	-8.67358
va	-8.67446
▁uw	-8.67518
▁idea	-8.67601
▁La	-8.67661
▁geven	-8.67733
▁keer	-8.67742
do	-8.68221
▁drie	-8.68241
▁Yes	-8.68684
▁Regulation	-8.68715
mo	-8.68725
▁vinden	-8.68827
ate	-8.68863
▁such	-8.68867
▁Niet	-8.68881
▁vast	-8.68962
im	-8.69195
ga	-8.69243
▁dood	-8.69258
▁Ro	-8.69582
▁old	-8.6959
ko	-8.69678
▁Kom	-8.6985
▁found	-8.70098
▁Ver	-8.70366
ige	-8.70386
▁huis	-8.70735
ek	-8.70814
E	-8.71112
vo	-8.71297
H	-8.71345
▁Come	-8.71416
▁con	-8.7143
▁mag	-8.71493
▁Mo	-8.71601
▁used	-8.71754
▁laat	-8.71759
▁auto	-8.71876
▁8	-8.72072
▁samen	-8.72281
▁point	-8.72366
ance	-8.72395
▁gedaan	-8.72431
▁Dan	-8.72522
eerd	-8.72553
sh	-8.72619
ha	-8.72623
▁Daar	-8.72828
▁deel	-8.72962
▁elkaar	-8.73018
ian	-8.73137
▁pro	-8.73428
▁sure	-8.73644
▁hard	-8.73968
▁hen	-8.74619
▁manier	-8.74657
▁When	-8.74739
ry	-8.74783
▁EU	-8.75214
▁15	-8.75255
nen	-8.75597
▁eigen	-8.75613
▁30	-8.75809
▁might	-8.76069
▁zeker	-8.76352
▁Nu	-8.76509
▁kinderen	-8.76628
▁important	-8.76742
▁beter	-8.76847
▁krijgen	-8.77743
N	-8.78154
▁Wij	-8.78157
▁vraag	-8.78175
▁toen	-8.7822
▁vrouw	-8.78289
▁zonder	-8.78338
▁anything	-8.78555
▁away	-8.78674
sta	-8.78707
▁As	-8.78884
▁feel	-8.78907
▁dacht	-8.78935
▁w	-8.79043
▁v	-8.79156
▁ja	-8.792
steeds	-8.79435
▁Go	-8.79456
▁fact	-8.79569
elijk	-8.7976
▁zelf	-8.79795
▁end	-8.79999
▁called	-8.80199
▁later	-8.80342
bu	-8.80476
▁report	-8.80704
▁second	-8.80722
dat	-8.8083
▁doet	-8.80903
▁paar	-8.81233
ze	-8.81248
▁misschien	-8.81414
▁Jij	-8.81427
▁real	-8.81443
▁another	-8.81908
▁course	-8.81986
▁di	-8.82054
▁wilde	-8.82215
ary	-8.82224
we	-8.82283
▁anders	-8.82698
go	-8.82958
af	-8.82976
▁always	-8.83114
V	-8.83148
▁Li	-8.8317
G	-8.83362
▁18	-8.83581
ru	-8.83583
▁system	-8.8359
▁Thank	-8.83723
ca	-8.83787
ep	-8.83948
▁Just	-8.84149
▁keep	-8.84306
▁zie	-8.84309
▁houden	-8.84319
▁dis	-8.84474
▁doe	-8.84511
▁hadden	-8.84578
pe	-8.84616
▁mo	-8.84674
po	-8.84996
▁Of	-8.85128
▁stop	-8.85461
▁Can	-8.85587
▁today	-8.85604
ring	-8.86327
▁Look	-8.86457
▁Community	-8.86502
▁information	-8.86513
tje	-8.86764
king	-8.8699
ef	-8.87457
▁each	-8.87675
bo	-8.87676
ier	-8.87687
da	-8.87707
ri	-8.87968
▁Hier	-8.88107
ip	-8.88273
▁data	-8.88338
▁big	-8.8835
K	-8.88469
▁Not	-8.88538
▁On	-8.88541
▁problem	-8.88544
son	-8.88583
▁soort	-8.88745
ba	-8.88758
▁night	-8.8883
▁Heb	-8.89085
ness	-8.89094
ld	-8.89122
▁told	-8.89127
pa	-8.89177
▁nemen	-8.89273
mon	-8.89355
▁doesn	-8.89376
▁case	-8.89422
▁Where	-8.89672
▁done	-8.8981
▁test	-8.90024
aal	-8.90108
ast	-8.90144
L	-8.90287
▁money	-8.90323
▁ever	-8.90344
▁order	-8.90523
ach	-8.90613
ger	-8.90832
▁person	-8.90892
▁Goed	-8.9096
▁won	-8.91133
00	-8.91162
2	-8.91327
▁together	-8.91677
▁Dr	-8.91688
▁nr	-8.91689
▁EC	-8.91857
men	-8.91887
▁denken	-8.92031
▁11	-8.92122
▁change	-8.92129
▁Le	-8.92148
▁waarom	-8.92359
▁sorry	-8.92514
▁zelfs	-8.9255
ard	-8.92568
ty	-8.92655
▁basis	-8.9276
▁next	-8.92773
▁question	-8.93042
▁came	-8.93138
▁lid	-8.93382
val	-8.93552
U	-8.93589
▁vragen	-8.93614
▁Ha	-8.93619
▁Me	-8.94048
▁l	-8.94297
▁went	-8.94357
cht	-8.94434
elijke	-8.94457
▁understand	-8.94487
F	-8.94604
▁set	-8.94644
tra	-8.94756
W	-8.94915
▁Co	-8.94937
▁ziet	-8.95059
mp	-8.95063
aan	-8.95229
▁werken	-8.95347
▁Who	-8.95373
lijk	-8.95428
cy	-8.95438
é	-8.95476
tro	-8.95528
▁few	-8.95611
▁landen	-8.95631
▁New	-8.9573
baar	-8.95814
▁gezien	-8.95923
▁idee	-8.96041
▁kleine	-8.96108
▁gebruik	-8.96404
▁wanted	-8.96406
▁bad	-8.96453
▁Ben	-8.96604
▁Te	-8.96605
▁President	-8.96859
▁Bo	-8.96934
▁la	-8.96981
▁Misschien	-8.97056
he	-8.9709
▁volgende	-8.97254
▁moeder	-8.97347
▁pre	-8.97354
▁okay	-8.97418
min	-8.9742
▁number	-8.97599
nd	-8.97601
▁onderzoek	-8.97648
▁Met	-8.97878
▁everything	-8.9798
▁countries	-8.98072
▁hoofd	-8.98177
▁guy	-8.98196
▁Wie	-8.98354
▁informatie	-8.98389
▁lang	-8.98424
▁EG	-8.9844
▁Are	-8.98659
_	-8.98709
▁Lo	-8.98752
▁probleem	-8.98778
▁goede	-8.98795
▁sta	-8.98833
▁without	-8.99105
▁family	-8.99242
▁maakt	-8.99317
▁genoeg	-8.99317
▁buiten	-8.99445
▁both	-8.99482
con	-8.99512
▁kijken	-8.998
▁wanneer	-8.99814
▁Unie	-8.99863
▁live	-8.99944
▁plan	-8.99949
▁kwam	-9.00251
▁looking	-9.00413
▁rest	-9.00722
▁week	-9.01011
ft	-9.01073
▁gebruiken	-9.01136
▁krijg	-9.01317
▁vader	-9.01383
▁vrij	-9.01467
▁left	-9.01564
▁elke	-9.01597
▁zeer	-9.01885
▁zitten	-9.0189
▁uur	-9.01948
▁praten	-9.01987
▁laatste	-9.02121
▁market	-9.02469
▁Or	-9.02505
▁dollar	-9.02632
▁ask	-9.02688
▁beste	-9.03003
▁blijven	-9.03031
▁ter	-9.03159
▁whole	-9.03214
▁po	-9.03282
▁Union	-9.03335
ron	-9.03415
und	-9.03619
▁bit	-9.03961
▁move	-9.03991
▁high	-9.0416
amp	-9.04331
▁ago	-9.04363
▁Laat	-9.04713
▁An	-9.04802
ber	-9.04806
▁geleden	-9.04917
▁helpen	-9.04939
▁groot	-9.05009
vi	-9.05083
▁nothing	-9.05258
▁kom	-9.05289
▁play	-9.05361
▁head	-9.05458
▁gek	-9.05542
▁9	-9.0562
di	-9.0571
ler	-9.05738
wa	-9.05808
▁million	-9.05922
ving	-9.06057
▁Wil	-9.06335
▁enough	-9.06608
ph	-9.06625
▁hope	-9.06653
▁Ra	-9.0677
ous	-9.06777
▁iedereen	-9.07049
▁already	-9.0731
gel	-9.0744
▁baby	-9.07495
tic	-9.07828
▁ro	-9.0785
ence	-9.07878
▁means	-9.07878
▁aantal	-9.07963
tal	-9.08004
▁Weet	-9.08175
▁country	-9.08217
▁snel	-9.0831
▁Parlement	-9.08818
▁care	-9.09054
▁trying	-9.09075
sch	-9.09157
▁belangrijk	-9.09201
▁50	-9.09294
▁able	-9.09418
schap	-9.09449
▁mind	-9.09499
▁working	-9.09522
▁house	-9.09621
▁Van	-9.09775
zen	-9.09832
▁Toen	-9.09872
▁zorgen	-9.0992
▁vertellen	-9.09924
▁gemaakt	-9.10563
ated	-9.10642
▁mogelijk	-9.10725
▁Mar	-9.1073
▁Sorry	-9.10741
un	-9.10926
heer	-9.11114
▁One	-9.11306
▁happened	-9.11373
▁hoop	-9.11407
▁du	-9.11622
wel	-9.11633
ner	-9.11791
over	-9.11999
tion	-9.12059
▁coming	-9.12162
▁Because	-9.12239
▁leave	-9.1226
ik	-9.12325
--	-9.12513
▁project	-9.12612
eel	-9.12672
▁power	-9.12679
▁talking	-9.13165
ka	-9.13204
ful	-9.13348
▁J	-9.13424
▁public	-9.13619
▁else	-9.13826
▁certain	-9.13845
▁zegt	-9.13859
▁half	-9.13894
▁staan	-9.13958
▁process	-9.14087
ally	-9.14303
▁within	-9.14443
ker	-9.14983
ning	-9.15034
ho	-9.15098
▁room	-9.15238
▁verschillende	-9.15345
▁gebruikt	-9.15528
▁rond	-9.15699
▁dr	-9.15778
dig	-9.15882
sp	-9.15981
gra	-9.16068
ac	-9.16115
▁support	-9.16217
▁arm	-9.16286
▁com	-9.163
kken	-9.16301
▁verder	-9.16336
ap	-9.16338
▁17	-9.16341
▁bring	-9.16546
▁familie	-9.16608
▁jouw	-9.16648
ish	-9.16796
▁Pa	-9.17025
▁14	-9.17045
ud	-9.17054
▁Parliament	-9.1727
▁try	-9.173
▁word	-9.17328
▁vandaag	-9.17336
ni	-9.17504
▁100	-9.17536
▁product	-9.17546
▁le	-9.1761
▁jaren	-9.17631
▁took	-9.17805
▁against	-9.17838
▁wrong	-9.17892
isch	-9.17908
▁started	-9.1811
les	-9.18232
bij	-9.18249
▁vrouwen	-9.18384
▁run	-9.18873
▁social	-9.18884
▁Your	-9.18938
▁ooit	-9.18983
▁Con	-9.19017
▁film	-9.19032
▁Did	-9.19287
▁small	-9.1932
▁getting	-9.19326
▁punt	-9.19366
▁lidstaten	-9.19432
▁Oké	-9.19773
▁team	-9.19889
▁women	-9.19929
▁boven	-9.1999
▁moest	-9.20006
▁begin	-9.20111
gaan	-9.20132
▁respect	-9.20201
self	-9.20357
▁job	-9.20541
tri	-9.20566
▁duidelijk	-9.20588
▁turn	-9.2064
▁stay	-9.20815
▁Kijk	-9.20838
▁niets	-9.20883
tor	-9.20885
▁vind	-9.2092
heden	-9.21066
▁regard	-9.2109
▁deal	-9.21136
▁gr	-9.21179
▁maybe	-9.21251
▁line	-9.2128
▁25	-9.21322
▁Po	-9.21338
▁DE	-9.21461
▁graag	-9.21603
▁form	-9.21639
▁enige	-9.21674
▁Verordening	-9.2171
▁moeilijk	-9.2171
▁brengen	-9.21796
▁sub	-9.21889
▁someone	-9.21947
up	-9.21992
▁taken	-9.22014
▁lijkt	-9.22065
▁begon	-9.22068
▁light	-9.22153
ff	-9.22161
▁present	-9.22265
▁hear	-9.22384
▁stad	-9.22399
▁control	-9.22437
▁geweest	-9.22451
▁business	-9.22474
jes	-9.22493
▁issue	-9.22582
▁grond	-9.227
▁example	-9.2273
▁minder	-9.22772
▁Om	-9.22813
▁geloof	-9.22822
▁mis	-9.22849
▁leuk	-9.22922
▁remember	-9.23056
▁Get	-9.23123
ert	-9.2322
▁ra	-9.23267
▁naam	-9.2331
▁beetje	-9.23389
▁Good	-9.23496
ging	-9.2354
▁vol	-9.23553
▁far	-9.23596
▁str	-9.2369
▁gelijk	-9.23715
▁seem	-9.23731
▁ma	-9.23826
▁Hi	-9.2391
▁16	-9.2407
▁13	-9.24189
▁face	-9.24212
▁please	-9.24231
EN	-9.24258
▁while	-9.24262
▁vier	-9.24342
cu	-9.24342
rwijl	-9.24448
♪	-9.24492
▁become	-9.24661
▁type	-9.24706
▁possible	-9.248
stand	-9.24869
stelling	-9.24925
▁guys	-9.24927
▁Da	-9.25186
ow	-9.25299
less	-9.25474
za	-9.25486
▁Nou	-9.25489
▁saw	-9.25543
▁zeg	-9.25715
lang	-9.25811
▁Here	-9.25817
▁i	-9.25999
▁tijden	-9.26041
▁having	-9.26175
Y	-9.26181
ium	-9.26196
▁Car	-9.26242
▁wilt	-9.26335
▁ontwikkeling	-9.26409
▁Ba	-9.26468
▁hou	-9.26578
▁markt	-9.26699
▁vroeg	-9.26777
gu	-9.26842
lin	-9.26867
rs	-9.27052
▁story	-9.27134
▁Se	-9.27141
bi	-9.27156
▁state	-9.27203
out	-9.27232
▁bedoel	-9.27258
zo	-9.27472
▁wist	-9.27728
▁matter	-9.27736
lt	-9.28019
▁Applaus	-9.28126
▁bed	-9.2818
▁friend	-9.28187
▁since	-9.28216
▁zodat	-9.28225
▁Then	-9.28236
▁werden	-9.28436
▁tweede	-9.28496
▁sir	-9.2868
▁children	-9.28749
▁act	-9.28767
▁f	-9.28887
▁steun	-9.28987
▁Applause	-9.29133
▁brain	-9.2914
▁Sa	-9.29142
▁side	-9.29155
▁body	-9.29256
ië	-9.29404
▁days	-9.29606
▁zag	-9.29694
▁seen	-9.29708
▁miljoen	-9.29735
ator	-9.29886
▁Gemeenschap	-9.30108
▁Ka	-9.30177
ight	-9.30301
eerde	-9.3031
▁0	-9.3032
▁verslag	-9.30331
▁design	-9.30429
▁These	-9.3044
▁reason	-9.3045
ood	-9.30592
▁making	-9.30642
▁free	-9.30711
eer	-9.30755
▁helemaal	-9.30767
▁less	-9.30858
▁ervan	-9.30978
▁problemen	-9.31033
ial	-9.31093
ical	-9.31224
line	-9.31306
▁Ho	-9.31555
aar	-9.31558
▁eigenlijk	-9.31698
pi	-9.31771
▁vijf	-9.31848
▁Europe	-9.31868
▁Dank	-9.3188
▁future	-9.31996
▁computer	-9.32032
▁geval	-9.32044
▁technologie	-9.32071
▁At	-9.32279
▁meest	-9.32332
▁national	-9.32345
▁five	-9.32408
▁Ar	-9.32526
nemen	-9.32547
iden	-9.32628
▁top	-9.32644
▁four	-9.32677
komen	-9.32696
▁foto	-9.32839
▁percent	-9.32987
▁bi	-9.33047
ill	-9.33055
▁dead	-9.33146
▁stellen	-9.33313
iteit	-9.33338
▁Geen	-9.33363
▁yet	-9.33543
▁betekent	-9.3367
▁force	-9.33692
ions	-9.33714
▁until	-9.33733
fa	-9.34115
zelf	-9.34188
ering	-9.34244
▁leg	-9.34283
▁Bij	-9.34316
ale	-9.3433
▁war	-9.34369
▁mother	-9.34435
▁Zij	-9.34486
▁nou	-9.34678
▁gebied	-9.34784
▁zoud	-9.3494
▁effect	-9.34951
ple	-9.34956
▁Di	-9.35034
▁bank	-9.35389
▁health	-9.35502
lie	-9.35565
▁particular	-9.35636
▁Maybe	-9.35717
▁pay	-9.36029
▁fl	-9.36417
▁energie	-9.36435
▁Pro	-9.36439
▁girl	-9.36454
slag	-9.3648
tel	-9.36491
▁sector	-9.3662
ley	-9.36683
▁products	-9.36685
▁cause	-9.36845
io	-9.36987
▁vriend	-9.36989
ble	-9.37059
▁spijt	-9.37078
▁klaar	-9.37194
▁once	-9.37223
the	-9.37378
ijn	-9.37546
▁werkt	-9.37582
▁verhaal	-9.3763
▁recht	-9.37825
eur	-9.3785
oi	-9.37977
bare	-9.38088
ick	-9.38186
▁father	-9.3822
▁model	-9.38232
weg	-9.38298
▁level	-9.38318
ng	-9.38337
J	-9.38375
▁kill	-9.38431
▁pa	-9.3852
tu	-9.38574
▁slechts	-9.38591
▁State	-9.38758
▁bar	-9.38786
▁OK	-9.38789
ER	-9.38836
▁wasn	-9.38893
▁answer	-9.39116
▁heard	-9.39216
▁close	-9.39352
▁hulp	-9.39583
▁vorm	-9.39658
▁Europa	-9.39677
▁check	-9.39775
▁ha	-9.39834
▁belang	-9.3993
▁geeft	-9.39941
▁licht	-9.4001
▁least	-9.40044
▁klein	-9.40049
▁thinking	-9.40104
▁gebeurt	-9.40217
net	-9.40219
eg	-9.40299
werk	-9.40385
lu	-9.40463
▁sort	-9.40508
act	-9.40705
▁St	-9.40841
▁Vi	-9.40851
j	-9.4086
▁knew	-9.40999
▁ba	-9.41104
▁post	-9.4114
▁dezelfde	-9.41577
▁waarin	-9.41679
▁gezegd	-9.4184
▁bijna	-9.41894
▁following	-9.41903
▁blijf	-9.41907
▁vaak	-9.4201
▁21	-9.42063
▁inter	-9.42137
kt	-9.42154
▁pretty	-9.42235
▁enkele	-9.4225
sche	-9.42272
▁clear	-9.42274
▁da	-9.42292
▁Man	-9.4231
▁Right	-9.4237
ang	-9.42485
▁past	-9.42677
ever	-9.42738
▁meet	-9.42826
▁eerst	-9.42827
▁food	-9.42985
▁niemand	-9.43001
▁perfect	-9.4307
bor	-9.43186
▁hart	-9.43209
▁taking	-9.4326
▁account	-9.43373
maal	-9.43578
▁mannen	-9.43589
▁ongeveer	-9.43718
▁gevolg	-9.43736
uw	-9.43776
▁gegevens	-9.4384
▁young	-9.43862
ele	-9.43929
▁contact	-9.44034
wer	-9.44103
▁Voorzitter	-9.44178
20	-9.44241
▁animal	-9.44467
eert	-9.44586
▁Over	-9.44666
▁dagen	-9.45023
▁toepassing	-9.45066
▁Europees	-9.45122
▁stand	-9.45149
ating	-9.45151
▁em	-9.45188
▁measures	-9.45294
▁24	-9.45298
▁40	-9.45389
▁bloed	-9.45518
▁kids	-9.45565
▁watch	-9.45613
recht	-9.45677
▁elk	-9.45721
▁policy	-9.45748
ING	-9.45768
▁leren	-9.45871
way	-9.45883
▁nee	-9.46007
▁gevoel	-9.4603
▁hell	-9.46038
▁risk	-9.46068
▁THE	-9.46078
vis	-9.46157
lic	-9.46175
aire	-9.4621
▁view	-9.46258
▁video	-9.46395
ors	-9.46417
▁Ne	-9.46587
ari	-9.46646
mer	-9.4669
ged	-9.46693
▁welke	-9.46703
▁Artikel	-9.4672
▁saying	-9.46753
os	-9.46775
▁experience	-9.47016
▁thuis	-9.4707
▁final	-9.47134
▁yourself	-9.47199
▁woman	-9.47225
▁Laten	-9.47299
▁eten	-9.47337
▁Am	-9.47339
geven	-9.47356
▁common	-9.47466
▁period	-9.47601
▁Directive	-9.47794
▁heer	-9.47811
▁economic	-9.47851
▁bepaalde	-9.48193
▁ruimte	-9.48285
▁fine	-9.48361
▁derde	-9.48431
by	-9.48547
ief	-9.48783
ja	-9.4885
▁government	-9.48853
▁happen	-9.48924
▁Z	-9.4898
▁wait	-9.49031
▁using	-9.49106
▁El	-9.49151
▁special	-9.4916
vel	-9.49161
▁probably	-9.49268
wi	-9.49273
▁law	-9.49453
au	-9.49503
▁betreffende	-9.49786
▁Omdat	-9.49806
nie	-9.49857
▁game	-9.49921
qui	-9.49941
aat	-9.49961
▁months	-9.50095
▁Sam	-9.50187
▁Doe	-9.50206
▁area	-9.50207
▁myself	-9.50226
▁sc	-9.50226
▁development	-9.50229
▁zaken	-9.50335
▁beginnen	-9.50361
▁heart	-9.50433
com	-9.50706
nk	-9.50845
▁asked	-9.5089
▁York	-9.51077
▁Kan	-9.51084
rit	-9.51271
▁document	-9.51342
▁class	-9.51355
▁Jo	-9.514
▁read	-9.51444
▁betrokken	-9.51603
▁uh	-9.51801
▁quite	-9.51845
.1	-9.51963
▁share	-9.51974
▁With	-9.52201
▁zat	-9.52305
▁third	-9.52477
▁maanden	-9.52507
let	-9.52563
ise	-9.52563
ris	-9.52646
▁fight	-9.52647
▁maatregelen	-9.52702
▁proberen	-9.52728
vol	-9.52738
▁ander	-9.52776
▁son	-9.52849
▁stuff	-9.52855
ide	-9.52887
▁Mi	-9.52936
▁blood	-9.53012
▁given	-9.53043
▁Ca	-9.53107
▁natuurlijk	-9.53108
▁Ta	-9.53255
ward	-9.5357
▁ho	-9.53932
▁Uh	-9.53986
▁action	-9.54095
▁during	-9.54143
▁true	-9.54201
erd	-9.54208
▁Daarom	-9.54236
▁2006	-9.5434
▁United	-9.54408
▁energy	-9.54504
▁toekomst	-9.5455
▁via	-9.54604
cannot	-9.54618
ran	-9.54642
▁phone	-9.54701
▁zin	-9.54876
▁group	-9.55029
▁nice	-9.55043
▁kracht	-9.55069
▁Bar	-9.55355
▁sense	-9.55473
uren	-9.55514
AR	-9.5557
▁building	-9.55585
▁veranderen	-9.55598
▁whether	-9.55662
iti	-9.55734
ei	-9.55751
ism	-9.55978
▁lichaam	-9.56149
▁ca	-9.56245
▁sociale	-9.5625
▁waarop	-9.56326
mit	-9.56461
uur	-9.56563
▁walk	-9.56658
▁Julli	-9.56745
▁space	-9.5685
wij	-9.56896
vers	-9.57013
▁programme	-9.57092
oon	-9.57178
▁times	-9.57227
▁bang	-9.57271
▁EEG	-9.574
▁situation	-9.57591
▁procent	-9.57601
▁material	-9.5769
▁full	-9.57722
port	-9.57738
pel	-9.57794
▁Zijn	-9.57874
▁programma	-9.57885
ure	-9.58002
▁interest	-9.5802
hi	-9.58064
▁Ten	-9.5818
▁Du	-9.58204
▁non	-9.58366
ën	-9.5857
▁listen	-9.5857
▁list	-9.58658
vat	-9.58698
cho	-9.58748
▁single	-9.58761
▁gave	-9.58777
ction	-9.5878
▁o	-9.58873
▁research	-9.58886
rust	-9.58903
▁friends	-9.58917
▁says	-9.5895
avond	-9.58986
dag	-9.59115
▁neer	-9.5912
▁procedure	-9.59211
▁accept	-9.59288
▁verordening	-9.593
▁recent	-9.59438
▁technology	-9.59523
▁horen	-9.59539
▁doel	-9.5956
ub	-9.59629
▁Su	-9.59636
ans	-9.59647
du	-9.59732
zicht	-9.59741
▁makes	-9.59752
bel	-9.59794
ex	-9.59846
▁gebeurd	-9.59889
▁2004	-9.59902
▁hours	-9.59933
fi	-9.59962
sion	-9.59978
▁kant	-9.59989
▁hetzelfde	-9.59995
▁22	-9.60099
che	-9.60117
ina	-9.60126
▁aid	-9.60129
▁echter	-9.60148
▁niks	-9.60167
▁create	-9.60266
▁EEC	-9.60585
▁city	-9.60656
houdt	-9.60723
▁heen	-9.60929
▁inzake	-9.6095
pt	-9.61082
ile	-9.61096
▁ka	-9.61127
▁death	-9.61225
stra	-9.61634
▁opge	-9.61718
rn	-9.61737
▁comes	-9.61779
▁isn	-9.61876
▁pass	-9.61987
of	-9.62072
▁six	-9.62134
▁fa	-9.62174
▁konden	-9.62178
▁deed	-9.62246
handel	-9.62257
▁Staten	-9.62488
▁betrekking	-9.62567
▁zoek	-9.62568
gro	-9.62581
Wanneer	-9.62632
▁vond	-9.62635
ations	-9.62692
▁kop	-9.62717
▁super	-9.62779
▁oude	-9.62916
▁plek	-9.62931
,000	-9.62966
▁wouldn	-9.62977
halve	-9.63068
▁Tot	-9.631
▁morning	-9.63124
har	-9.63162
▁front	-9.63225
bb	-9.63242
▁proposal	-9.63259
▁hit	-9.63336
▁inside	-9.63384
ah	-9.63391
▁Fa	-9.63414
▁Please	-9.63469
▁code	-9.63491
▁China	-9.63496
lf	-9.63635
▁pick	-9.63884
▁halen	-9.63901
sel	-9.63908
▁Committee	-9.63925
▁book	-9.63982
rij	-9.64053
▁win	-9.64067
waar	-9.64188
igen	-9.64325
kant	-9.64446
▁problems	-9.64482
▁bedrijf	-9.64486
▁step	-9.64653
▁kid	-9.64673
▁speak	-9.64715
tin	-9.64781
led	-9.64786
▁lives	-9.64799
▁guess	-9.64808
▁tien	-9.65044
▁fire	-9.6505
▁2007	-9.65069
iv	-9.6509
scha	-9.65158
▁provide	-9.65235
▁kans	-9.6525
▁controle	-9.65264
voer	-9.65274
lk	-9.6528
▁air	-9.65344
▁vrienden	-9.65498
pp	-9.655
▁reden	-9.65628
oo	-9.65657
▁gevonden	-9.65698
▁Aan	-9.65796
▁miss	-9.65809
▁lost	-9.65838
ose	-9.65843
bra	-9.65856
▁agent	-9.65863
rie	-9.65925
▁zaak	-9.66016
▁ding	-9.66021
▁record	-9.66021
▁direct	-9.66058
▁31	-9.66126
▁financial	-9.66134
▁eerder	-9.66315
▁orde	-9.66372
▁planet	-9.66404
▁2000	-9.6647
ppen	-9.66558
▁kl	-9.66627
▁term	-9.66874
oor	-9.66993
ug	-9.67018
▁vastgesteld	-9.67081
▁thank	-9.6712
▁antwoord	-9.6713
▁yeah	-9.67176
▁Pe	-9.67192
tig	-9.67202
▁cut	-9.67236
▁killed	-9.67273
▁John	-9.67306
▁mens	-9.67312
▁Mrs	-9.67344
que	-9.6736
▁ligt	-9.67414
▁vi	-9.67481
▁drink	-9.67529
▁general	-9.67585
if	-9.67616
elen	-9.67621
▁se	-9.67662
▁minutes	-9.67779
▁verwacht	-9.67791
▁allow	-9.67821
▁Denk	-9.67857
voor	-9.67858
▁geweldig	-9.6794
▁India	-9.68004
▁break	-9.68016
▁goes	-9.68097
AT	-9.68102
▁Ru	-9.68119
▁waarschijnlijk	-9.68161
▁lead	-9.68253
▁Sch	-9.68286
▁Want	-9.68305
▁soon	-9.68317
▁red	-9.68359
▁politie	-9.68418
▁couple	-9.68419
▁bekend	-9.68504
▁access	-9.6861
ieve	-9.68631
ED	-9.6865
▁begrijpen	-9.68687
▁denkt	-9.68732
▁trans	-9.6879
▁wonder	-9.68801
pl	-9.68889
▁beautiful	-9.68898
▁zoveel	-9.68901
▁living	-9.6891
▁political	-9.68964
▁systeem	-9.69016
▁Mag	-9.69034
tter	-9.69054
▁li	-9.69066
▁exactly	-9.69171
▁See	-9.69193
▁almost	-9.69194
ite	-9.69303
tijd	-9.69336
lui	-9.69385
▁result	-9.69392
▁waarde	-9.69418
licht	-9.69418
▁gone	-9.69469
▁contain	-9.69614
gang	-9.69687
▁Mu	-9.69738
▁extra	-9.69842
▁anti	-9.69873
▁volgens	-9.69905
▁situatie	-9.69977
▁precies	-9.70016
▁offer	-9.70021
ship	-9.7005
▁machine	-9.70075
art	-9.70091
▁necessary	-9.70124
▁mooi	-9.70139
oc	-9.70221
▁Hou	-9.70265
deel	-9.70272
▁Verdrag	-9.70304
▁therefore	-9.70312
▁X	-9.70376
ped	-9.70419
▁rules	-9.70456
▁fi	-9.70501
▁though	-9.7063
▁boy	-9.70637
▁object	-9.707
▁kijk	-9.70724
dien	-9.70749
▁spelen	-9.70753
lijke	-9.70884
▁r	-9.70906
ties	-9.70919
loos	-9.70993
ize	-9.71084
ki	-9.71102
ps	-9.71109
ign	-9.71202
AL	-9.71222
vin	-9.71226
▁American	-9.71239
▁main	-9.71346
▁Gu	-9.71352
▁im	-9.71423
nder	-9.71423
▁sal	-9.71453
▁fe	-9.71491
▁Bu	-9.71539
▁hold	-9.71544
▁alone	-9.71549
zien	-9.71667
▁experiment	-9.71708
▁Zeg	-9.7172
▁OJ	-9.71789
▁economische	-9.71795
▁global	-9.71822
bouw	-9.71887
▁company	-9.71974
▁groep	-9.71982
▁Zoals	-9.71983
bre	-9.72078
▁mi	-9.72097
▁PB	-9.72129
tan	-9.72131
delen	-9.72133
▁haven	-9.72172
▁los	-9.72368
▁doctor	-9.72443
▁child	-9.72514
▁function	-9.72542
▁save	-9.72614
leg	-9.72646
▁couldn	-9.72655
▁meeste	-9.7267
▁Ad	-9.7275
▁telefoon	-9.72816
▁everyone	-9.72914
▁based	-9.72953
▁Fi	-9.72978
▁ogen	-9.72985
▁late	-9.72989
fo	-9.73014
.2	-9.73023
▁specific	-9.73048
▁short	-9.7305
▁amount	-9.73085
▁protect	-9.73159
♫	-9.7324
her	-9.73245
chi	-9.73321
ult	-9.73337
▁Annex	-9.73355
▁alsof	-9.73561
▁echte	-9.73564
▁nationale	-9.73595
▁2005	-9.73603
▁subject	-9.73704
▁conditions	-9.73779
RE	-9.73785
▁zoon	-9.73912
▁happy	-9.73937
▁wife	-9.74015
igheid	-9.74077
▁decision	-9.74183
▁position	-9.74223
▁grootste	-9.74311
▁onge	-9.74324
▁Ste	-9.7439
▁23	-9.74393
▁anyone	-9.74428
▁lo	-9.74461
▁fout	-9.74477
▁oog	-9.74543
wo	-9.74574
▁kader	-9.74636
▁persoon	-9.74638
▁slecht	-9.7464
▁sla	-9.74652
▁media	-9.7475
hy	-9.74811
▁Gra	-9.74852
fer	-9.74863
one	-9.74955
▁nacht	-9.75011
▁plant	-9.7505
▁kun	-9.75072
▁voorbeeld	-9.75124
▁Sta	-9.75205
▁wish	-9.75271
▁geloven	-9.75385
▁Was	-9.75418
▁fall	-9.75446
▁field	-9.75454
▁pijn	-9.75486
4	-9.75624
ui	-9.75632
▁piece	-9.75661
▁beleid	-9.75728
▁lucht	-9.75756
▁Verenigd	-9.75819
▁kreeg	-9.75819
▁zoeken	-9.75867
win	-9.75917
ook	-9.75931
5	-9.75968
SE	-9.76144
▁feit	-9.76176
▁sommige	-9.76216
iek	-9.76233
▁complex	-9.76256
houden	-9.76325
▁Ti	-9.76332
▁personal	-9.76381
name	-9.76454
▁ready	-9.76636
▁agreement	-9.76714
▁including	-9.76774
▁probeer	-9.76819
berg	-9.76881
cor	-9.76992
▁follow	-9.77006
$	-9.77014
▁bijlage	-9.7702
▁hang	-9.7703
▁May	-9.77046
ative	-9.77076
▁needs	-9.77079
▁student	-9.77111
▁minuten	-9.7745
▁2003	-9.77462
▁60	-9.7747
ban	-9.77518
▁Hu	-9.77576
▁90	-9.77578
▁rate	-9.77582
oog	-9.77616
mmer	-9.77752
▁jongen	-9.77753
▁meisje	-9.77775
▁richtlijn	-9.77779
▁Stop	-9.77802
ica	-9.77827
▁dad	-9.77896
▁Ri	-9.77906
▁import	-9.77942
▁large	-9.78
▁mogen	-9.78003
▁camera	-9.78015
▁zon	-9.78022
ture	-9.78048
ized	-9.78252
▁einde	-9.78255
▁outside	-9.7831
▁office	-9.78456
▁either	-9.7859
▁delen	-9.78632
▁Geef	-9.78724
druk	-9.78729
gi	-9.78742
▁zetten	-9.78745
▁handel	-9.78777
▁nieuw	-9.78806
yl	-9.78856
▁woorden	-9.78919
▁hu	-9.79078
▁heet	-9.79224
▁Y	-9.7926
nny	-9.79273
▁actie	-9.79319
▁Have	-9.79323
▁chance	-9.79369
var	-9.79431
▁Her	-9.79433
ES	-9.79435
ice	-9.79437
▁behind	-9.79449
▁Alles	-9.7945
▁vooral	-9.79467
gan	-9.79506
▁Nog	-9.79728
▁application	-9.79736
▁kamer	-9.79737
▁Har	-9.79765
▁brother	-9.79863
▁vindt	-9.79914
▁individual	-9.8004
▁figure	-9.80069
▁Pi	-9.80095
▁gun	-9.80147
IS	-9.80162
ther	-9.80234
▁meeting	-9.80249
▁god	-9.80297
▁send	-9.80318
iet	-9.80322
▁Even	-9.80332
▁begrijp	-9.80343
▁instrument	-9.80366
▁bestaat	-9.80371
uck	-9.80411
▁geef	-9.80445
▁druk	-9.80496
▁woord	-9.80532
ade	-9.80533
van	-9.80614
nis	-9.80666
▁Sha	-9.80772
▁text	-9.80787
▁sleep	-9.80813
▁II	-9.80826
▁app	-9.80849
▁Our	-9.80873
▁words	-9.81007
▁learn	-9.81085
▁star	-9.81197
▁nieuws	-9.81245
across	-9.81313
ct	-9.81367
▁study	-9.81397
onder	-9.81438
ou	-9.8153
▁fuck	-9.81724
▁sound	-9.81734
▁Ko	-9.81766
▁vele	-9.81792
▁operation	-9.81879
▁enkel	-9.8188
ay	-9.81993
▁spreken	-9.82015
▁boek	-9.82063
▁80	-9.82083
▁gehad	-9.82113
▁niveau	-9.8216
▁anderen	-9.8221
▁bus	-9.8222
▁hi	-9.82458
▁imp	-9.82565
▁gebeuren	-9.82576
▁sa	-9.82579
▁provided	-9.82685
▁difficult	-9.82703
ham	-9.82719
▁sign	-9.82728
▁lopen	-9.82735
▁waarvan	-9.82807
▁blijk	-9.82884
▁wanna	-9.82886
▁euro	-9.82891
▁budget	-9.82915
▁soms	-9.82924
bl	-9.82952
▁belangrijke	-9.82984
▁financiële	-9.83045
▁His	-9.83081
▁realize	-9.83159
air	-9.83248
▁gen	-9.83422
▁blij	-9.83436
and	-9.8351
hal	-9.83515
▁vermoord	-9.83546
▁key	-9.83554
AN	-9.83569
▁27	-9.83707
▁Ken	-9.83728
▁morgen	-9.8374
▁2008	-9.83742
▁buy	-9.83742
plaats	-9.83797
▁transport	-9.8382
▁trust	-9.83825
pro	-9.83865
▁Hallo	-9.83995
our	-9.84028
▁feeling	-9.84086
▁accordance	-9.84113
ese	-9.84151
▁fucking	-9.8419
▁Bel	-9.8423
▁trade	-9.84287
▁security	-9.84328
▁voorstel	-9.84346
▁art	-9.84414
▁blz	-9.84415
▁gegeven	-9.84451
aai	-9.8447
▁value	-9.84487
jo	-9.845
▁Treaty	-9.84501
▁gotta	-9.84583
ration	-9.84702
▁continue	-9.84711
▁known	-9.84802
0	-9.84812
ervoor	-9.84945
spi	-9.84951
ab	-9.84956
▁gezicht	-9.84977
▁regering	-9.85065
▁Qu	-9.85081
▁pas	-9.85084
mor	-9.85089
▁wachten	-9.85257
▁easy	-9.85281
ana	-9.85283
▁questions	-9.85343
▁local	-9.85376
▁drugs	-9.85412
▁Door	-9.85424
▁contract	-9.85441
▁betreft	-9.85499
▁simple	-9.85631
▁along	-9.85631
han	-9.85635
▁oorlog	-9.85749
▁daarvan	-9.85758
▁erop	-9.85802
▁Miss	-9.85813
▁dieren	-9.85858
▁music	-9.85892
▁cool	-9.85931
leiding	-9.85938
▁fun	-9.85983
▁oud	-9.85996
▁Will	-9.86062
▁gaf	-9.86154
▁bijvoorbeeld	-9.86203
▁happens	-9.86221
▁lie	-9.86237
▁export	-9.86312
tte	-9.86399
▁shit	-9.86429
gesteld	-9.86464
ok	-9.86513
tjes	-9.8658
ney	-9.86596
▁hoor	-9.86608
sis	-9.86675
zel	-9.8677
▁available	-9.86816
▁species	-9.86817
merk	-9.86857
▁disease	-9.86861
par	-9.86991
▁hands	-9.87025
▁wacht	-9.87059
▁levens	-9.87073
▁cur	-9.8714
▁risico	-9.87259
▁strong	-9.87268
▁further	-9.87349
zij	-9.8737
ï	-9.87376
▁pr	-9.87381
▁relatie	-9.87419
▁Take	-9.87461
▁genomen	-9.87477
heen	-9.87486
▁2001	-9.87527
▁1999	-9.87805
▁ball	-9.87807
ON	-9.87893
▁spel	-9.87959
▁oké	-9.87977
▁opnieuw	-9.87988
put	-9.87995
▁para	-9.88033
▁stond	-9.88034
▁truth	-9.88045
▁cons	-9.88052
▁milieu	-9.88075
gie	-9.88122
▁language	-9.88151
▁Per	-9.88292
▁structure	-9.88292
▁eyes	-9.88455
▁focus	-9.88649
▁Ju	-9.8866
erhaps	-9.88698
▁quick	-9.88737
▁OF	-9.88769
▁robot	-9.88786
▁Jack	-9.88787
▁interesting	-9.88844
▁bio	-9.88982
▁Ki	-9.89132
staan	-9.89164
▁Ook	-9.89172
▁gl	-9.89174
▁ervaring	-9.89188
▁zichzelf	-9.89246
▁often	-9.89319
▁neem	-9.89387
▁Like	-9.89415
▁Wacht	-9.89483
ify	-9.89559
kel	-9.89564
tische	-9.89591
▁Some	-9.89595
▁gehoord	-9.89686
▁paper	-9.89689
▁veilig	-9.89699
▁brand	-9.89736
▁fr	-9.89793
▁rekening	-9.89861
ities	-9.89884
▁stem	-9.89927
▁concerned	-9.89997
▁yes	-9.90018
zet	-9.90033
▁mu	-9.90052
▁black	-9.9006
▁sh	-9.90112
▁looks	-9.90112
▁Nor	-9.90175
▁volledig	-9.90207
▁president	-9.90233
dra	-9.90255
▁bezig	-9.90276
gelopen	-9.90309
▁park	-9.90523
▁safe	-9.90533
▁indien	-9.90605
▁Earth	-9.90646
▁factor	-9.90648
ect	-9.90661
mi	-9.90687
▁Ke	-9.9085
ST	-9.90867
▁Wel	-9.90893
▁Zie	-9.90951
▁verband	-9.90966
▁fo	-9.91031
▁lange	-9.91044
▁picture	-9.91227
▁Hé	-9.91249
▁near	-9.91257
▁Uit	-9.91272
▁invoer	-9.91369
▁samenwerking	-9.91442
▁vis	-9.91468
IT	-9.91493
▁San	-9.91514
▁geluk	-9.91522
▁service	-9.91557
erde	-9.91564
▁somebody	-9.91568
▁28	-9.91603
▁sit	-9.91667
bod	-9.91681
systeem	-9.91698
▁stap	-9.91724
los	-9.91747
oom	-9.91766
▁party	-9.91859
▁image	-9.91875
▁Tra	-9.91972
▁groei	-9.92041
▁difference	-9.92079
▁train	-9.92112
▁jonge	-9.92143
▁age	-9.92153
▁return	-9.922
punt	-9.92214
▁kennis	-9.92224
▁normal	-9.9226
▁history	-9.92267
▁shot	-9.92289
▁police	-9.9236
▁referred	-9.92407
▁noemen	-9.92441
▁eruit	-9.92465
▁jongens	-9.92493
▁remain	-9.925
▁patients	-9.92569
OR	-9.92602
▁apply	-9.92635
rig	-9.92656
▁rechts	-9.92715
▁Amerika	-9.92716
▁town	-9.92777
▁secret	-9.92782
▁brought	-9.92828
qu	-9.92886
▁longer	-9.92893
▁2009	-9.92936
▁rol	-9.92961
ification	-9.92962
toe	-9.93003
▁ensure	-9.9309
og	-9.93122
log	-9.93148
▁band	-9.93182
▁CA	-9.93185
▁hurt	-9.93257
▁partner	-9.93404
▁cell	-9.93459
▁eat	-9.9348
ace	-9.93559
int	-9.93565
▁miljard	-9.93581
▁billion	-9.93612
▁cover	-9.9369
hor	-9.93694
▁Frank	-9.93735
▁sea	-9.93775
▁2002	-9.93846
ified	-9.93878
▁cost	-9.93898
plan	-9.94004
▁namen	-9.94038
▁liet	-9.94042
▁West	-9.94104
▁verzoek	-9.94151
▁choice	-9.94151
▁warm	-9.94163
laat	-9.94172
▁Mil	-9.94297
▁Un	-9.94307
▁thousand	-9.94341
▁element	-9.94343
cri	-9.9439
▁letter	-9.94449
▁hoeveel	-9.9448
▁Bedankt	-9.94532
▁mar	-9.94612
▁patiënten	-9.94615
▁producten	-9.94641
ious	-9.94651
▁rec	-9.94655
▁build	-9.94695
▁purpose	-9.94771
rap	-9.94775
▁lab	-9.94778
lar	-9.94876
▁Wait	-9.94994
▁file	-9.95025
met	-9.95048
▁Com	-9.95056
▁politieke	-9.95078
▁uitge	-9.95103
▁Col	-9.95106
▁murder	-9.95155
▁Vo	-9.9519
▁Decision	-9.95202
▁entire	-9.95242
▁00	-9.95243
▁29	-9.95263
lingen	-9.95276
▁decided	-9.95296
zz	-9.9531
door	-9.95332
▁overeenkomstig	-9.95379
▁explain	-9.95443
ase	-9.95503
▁kosten	-9.95533
▁invest	-9.95545
▁kennen	-9.95561
▁ground	-9.95588
▁services	-9.95648
▁crisis	-9.95684
▁vallen	-9.95782
fe	-9.95851
▁besluit	-9.95863
side	-9.95908
▁international	-9.95938
▁legal	-9.95983
▁vote	-9.96016
bri	-9.96069
waarde	-9.96173
▁environment	-9.96197
▁needed	-9.9624
▁Onze	-9.96385
mis	-9.96444
▁overeenkomst	-9.96509
ries	-9.96578
▁VAN	-9.96581
▁minute	-9.96684
▁Ex	-9.96703
zin	-9.96721
▁kaart	-9.9673
vang	-9.96733
▁training	-9.96744
kin	-9.96767
▁Bi	-9.96775
▁der	-9.96804
wezen	-9.96852
▁spend	-9.96973
▁Volgens	-9.97046
▁jezelf	-9.97051
▁nature	-9.97093
▁herinner	-9.97136
▁rep	-9.97205
▁tried	-9.97222
▁sinds	-9.97248
▁science	-9.97389
▁Maak	-9.97446
▁supposed	-9.97451
▁drive	-9.97469
▁Br	-9.97545
▁verteld	-9.97563
mel	-9.97671
▁select	-9.97685
▁education	-9.97734
won	-9.9774
rew	-9.97782
▁poor	-9.97838
nes	-9.97864
▁behandeling	-9.97883
▁dream	-9.97931
▁grow	-9.97968
▁solution	-9.9803
▁everybody	-9.98079
cla	-9.98142
▁rath	-9.98151
▁Th	-9.98191
▁veranderd	-9.98331
▁stoppen	-9.9835
▁self	-9.98365
▁ju	-9.98409
▁opinion	-9.9853
▁maakte	-9.98531
▁worry	-9.98575
▁natural	-9.98675
▁DNA	-9.98693
▁expect	-9.98714
lor	-9.98716
▁War	-9.98809
gegeven	-9.99003
▁gas	-9.99032
▁vormen	-9.99042
Z	-9.99103
.5	-9.99204
▁ship	-9.99211
▁dog	-9.99212
▁Pri	-9.99216
▁hoog	-9.99246
▁After	-9.99248
▁Wa	-9.9926
ister	-9.9928
▁deep	-9.99321
maken	-9.9934
▁message	-9.99437
▁TED	-9.99467
▁represent	-9.99519
rk	-9.99533
fu	-9.99627
▁enter	-9.99705
▁dochter	-9.99728
genomen	-9.9977
▁menselijke	-9.99787
▁increase	-9.99838
▁impact	-9.99987
▁26	-10.001
▁Ah	-10.0011
▁broer	-10.0013
lip	-10.0016
.000	-10.0019
▁lijst	-10.0019
▁By	-10.0022
▁publiek	-10.0023
ible	-10.0025
rr	-10.003
▁aarde	-10.0032
ack	-10.0041
▁others	-10.0043
▁themselves	-10.0048
▁forward	-10.005
oord	-10.0051
eet	-10.0065
▁Luister	-10.0069
▁news	-10.0077
▁road	-10.0081
▁serious	-10.0083
ump	-10.0083
▁areas	-10.0088
▁tri	-10.0094
▁tree	-10.0095
▁paragraph	-10.0099
abel	-10.01
▁maak	-10.01
▁stel	-10.0102
use	-10.0103
▁hotel	-10.0104
▁bewijs	-10.0105
▁afge	-10.0108
▁terms	-10.0112
▁voel	-10.0117
fin	-10.0142
ram	-10.0151
▁touch	-10.0153
50	-10.0153
▁Lid	-10.0157
▁mom	-10.0157
▁EUR	-10.016
▁community	-10.016
▁imagine	-10.0171
ping	-10.0171
ost	-10.0172
geleid	-10.018
▁Richtlijn	-10.0181
del	-10.0182
▁aandacht	-10.0184
▁visit	-10.0192
▁voedsel	-10.0196
▁sent	-10.0197
ME	-10.0198
▁Tell	-10.02
▁held	-10.02
▁whatever	-10.0203
IN	-10.0206
▁dicht	-10.021
▁production	-10.0211
press	-10.0213
▁voorstellen	-10.0218
cr	-10.0221
bin	-10.0223
▁daarom	-10.0226
▁mg	-10.0227
lig	-10.0229
▁Che	-10.0232
▁70	-10.0238
▁early	-10.0241
▁clean	-10.0243
woord	-10.0243
▁beeld	-10.0244
▁relevant	-10.0248
ya	-10.0259
▁stuk	-10.0262
▁cha	-10.0264
▁eind	-10.0266
▁kn	-10.0273
▁protection	-10.0274
taal	-10.0282
tain	-10.0285
▁wind	-10.0288
elijkheid	-10.029
eu	-10.0304
ergens	-10.0317
▁Echt	-10.0318
▁luck	-10.0319
beleid	-10.0323
iger	-10.0325
▁gezondheid	-10.0326
low	-10.0329
fl	-10.0332
zon	-10.0335
▁charge	-10.0337
▁culture	-10.0338
▁complete	-10.034
▁Twee	-10.0342
▁leer	-10.0343
▁internet	-10.0344
▁Afrika	-10.0346
▁network	-10.0348
lan	-10.0349
▁However	-10.0352
▁dank	-10.0357
▁geest	-10.0369
▁First	-10.0373
▁tro	-10.0373
▁dient	-10.0378
ourselves	-10.0385
▁tomorrow	-10.0388
▁bijzonder	-10.0393
▁rapporteur	-10.0394
▁site	-10.0396
▁middelen	-10.0397
▁Chi	-10.0398
▁volgen	-10.0399
su	-10.0402
▁Japan	-10.0418
▁discover	-10.0421
▁consider	-10.0422
ici	-10.0424
zu	-10.0428
▁motor	-10.0428
▁fear	-10.0432
▁radio	-10.0432
▁Amerikaanse	-10.0436
▁promise	-10.0436
▁bedrijven	-10.0445
▁mention	-10.0447
▁neemt	-10.0451
▁pen	-10.0453
schrij	-10.0453
▁Neem	-10.0464
▁liefde	-10.0467
ec	-10.0468
.19	-10.0471
cent	-10.0472
▁gene	-10.0479
reg	-10.0483
time	-10.0486
ory	-10.0487
▁weinig	-10.049
comp	-10.0504
▁min	-10.0509
▁wou	-10.0514
▁Reg	-10.0521
▁mine	-10.0521
+	-10.0531
▁Sir	-10.0535
▁weken	-10.0537
▁hundred	-10.0542
▁Lu	-10.0546
▁principle	-10.0547
hin	-10.0548
▁landbouw	-10.055
▁bestaan	-10.0554
▁America	-10.0554
aard	-10.0555
arch	-10.0565
▁nam	-10.0566
▁zorg	-10.0572
▁vertrouwen	-10.0573
CH	-10.0576
▁ken	-10.0576
▁Alle	-10.0583
▁Give	-10.0583
▁sometimes	-10.059
▁born	-10.0595
▁ouders	-10.061
▁industry	-10.0611
zi	-10.0619
lus	-10.0619
▁juiste	-10.0621
eit	-10.0636
▁collega	-10.0638
▁amazing	-10.0638
▁huh	-10.065
lia	-10.0653
▁crazy	-10.0654
▁ran	-10.0654
▁hoge	-10.0659
daan	-10.0663
▁prijs	-10.0673
▁aspect	-10.0674
▁effective	-10.0675
▁cop	-10.068
▁2010	-10.0683
mie	-10.0684
ong	-10.0686
komt	-10.0686
▁low	-10.0688
▁weeks	-10.0688
▁pan	-10.0691
isme	-10.0696
row	-10.0696
▁eeuw	-10.0703
▁People	-10.0703
▁dienst	-10.0708
▁rights	-10.0716
▁Allah	-10.0723
▁concern	-10.0724
▁daughter	-10.0724
▁correct	-10.0724
▁measure	-10.0727
▁dia	-10.0732
ov	-10.0739
▁Fe	-10.0745
▁fish	-10.075
gelijk	-10.0752
▁size	-10.0754
▁wijze	-10.0765
▁nummer	-10.0765
▁address	-10.0768
▁lu	-10.078
▁schuld	-10.0793
▁above	-10.0795
▁handen	-10.0796
▁val	-10.0801
▁juist	-10.0801
mmen	-10.0804
▁Wi	-10.0806
▁gekomen	-10.0807
▁approach	-10.0811
▁maand	-10.0812
▁COM	-10.0817
▁regels	-10.0825
▁price	-10.0834
EL	-10.0838
▁request	-10.0839
▁Sc	-10.0841
mate	-10.0843
▁zak	-10.085
▁relationship	-10.085
▁benefit	-10.0855
▁arrest	-10.0855
mun	-10.0856
rt	-10.0862
▁treatment	-10.0869
▁tonight	-10.0872
cing	-10.0878
▁aange	-10.0879
▁macht	-10.0882
zw	-10.0887
▁Cor	-10.0889
teken	-10.0894
▁progress	-10.0894
dom	-10.09
▁Iedereen	-10.0905
sk	-10.0907
gezet	-10.0918
▁hour	-10.0919
▁http	-10.0921
▁mede	-10.0931
wet	-10.0933
▁telling	-10.0935
▁table	-10.094
ement	-10.0942
▁productie	-10.0944
▁sex	-10.0946
▁parents	-10.0946
ath	-10.0947
unt	-10.0948
▁ziekte	-10.0957
▁micro	-10.0958
war	-10.0964
▁mevrouw	-10.0968
idae	-10.097
▁Pre	-10.0971
▁eenvoudig	-10.0985
▁Heeft	-10.0994
▁Net	-10.1006
▁hoeft	-10.1011
▁avond	-10.1011
▁attack	-10.1016
loo	-10.102
chten	-10.1023
▁challenge	-10.1027
raad	-10.1029
▁Africa	-10.1029
rak	-10.1034
▁sterk	-10.1038
LE	-10.1062
room	-10.1065
▁population	-10.1066
▁society	-10.1072
▁Paul	-10.1072
leider	-10.1083
▁uiteindelijk	-10.1089
▁mooie	-10.1097
▁happening	-10.1098
ient	-10.1107
spel	-10.1109
▁praat	-10.1111
IC	-10.1118
▁fast	-10.1123
▁street	-10.1124
▁wetenschap	-10.1124
▁fly	-10.1129
worden	-10.1131
▁belangrijkste	-10.1132
▁regio	-10.1132
▁December	-10.1134
▁waarheid	-10.1136
▁ontwerp	-10.1142
▁Kun	-10.1145
vorm	-10.1156
▁bedoelde	-10.1162
▁langer	-10.1163
ssa	-10.1165
▁moord	-10.1167
halen	-10.1171
▁kost	-10.1174
▁grant	-10.1177
▁Cha	-10.1179
▁evidence	-10.1185
completely	-10.1186
ins	-10.1194
▁authorities	-10.1196
gebied	-10.1197
▁acht	-10.1208
▁created	-10.1212
▁rat	-10.1212
▁voelen	-10.1214
▁Si	-10.1218
▁suggest	-10.1219
▁keuze	-10.1229
▁natuur	-10.1231
▁changed	-10.1235
▁systems	-10.1239
▁attention	-10.1242
▁kwamen	-10.1246
▁major	-10.1247
▁hot	-10.1247
fect	-10.1248
▁leiden	-10.125
#	-10.1251
▁companies	-10.1253
▁voorkomen	-10.1253
▁Mensen	-10.1255
▁bouwen	-10.1256
▁month	-10.1258
▁cat	-10.1268
▁adopted	-10.1272
vallen	-10.1276
zer	-10.128
uff	-10.1282
nnen	-10.1286
gelegd	-10.1286
▁gelukkig	-10.1287
ore	-10.1295
▁Joe	-10.1296
▁source	-10.1299
▁diep	-10.13
cept	-10.1301
▁december	-10.1305
lam	-10.1313
ringen	-10.1316
▁website	-10.1316
▁running	-10.1319
▁meneer	-10.1322
lopen	-10.134
▁cooperation	-10.134
where	-10.1342
▁quality	-10.1345
▁method	-10.135
▁zowel	-10.1357
▁kwestie	-10.1362
▁ieder	-10.1371
▁organisatie	-10.1374
▁conflict	-10.138
▁vergeten	-10.138
▁eye	-10.1386
▁voorbij	-10.139
▁Natuurlijk	-10.1391
isten	-10.1396
▁appear	-10.1397
▁debate	-10.1399
,5	-10.1402
▁disc	-10.1402
▁husband	-10.1403
▁gemeenschap	-10.1405
▁total	-10.1406
▁context	-10.1409
▁worth	-10.1409
▁limit	-10.1413
▁establish	-10.1414
▁George	-10.1414
komst	-10.1416
▁gebouw	-10.1416
▁hate	-10.1417
maak	-10.1419
▁IN	-10.1425
cc	-10.1426
▁online	-10.1427
▁debat	-10.1428
▁gang	-10.143
▁ontdekt	-10.1432
▁baan	-10.1439
▁count	-10.144
ET	-10.1443
▁flow	-10.1447
▁fail	-10.1452
▁Ch	-10.146
▁Cla	-10.1466
▁South	-10.1467
▁appropriate	-10.1478
ctor	-10.148
▁proces	-10.1481
▁waarme	-10.1487
▁langs	-10.149
iel	-10.1491
▁overal	-10.1492
▁tax	-10.1503
▁wall	-10.1505
▁receive	-10.151
▁toegang	-10.1513
▁beheer	-10.1513
▁kunst	-10.1516
▁travel	-10.152
▁stage	-10.1521
all	-10.1521
▁midden	-10.1523
bru	-10.1525
▁reach	-10.1525
▁exist	-10.1528
▁Niemand	-10.1531
▁voice	-10.1531
▁involved	-10.1536
uk	-10.154
bar	-10.1546
▁mening	-10.1546
roepen	-10.155
▁wants	-10.155
water	-10.1558
zetten	-10.1558
▁white	-10.1587
▁geheim	-10.1599
▁snap	-10.1608
▁cancer	-10.1609
slaan	-10.1609
▁Tu	-10.161
▁prevent	-10.1611
▁David	-10.1614
▁became	-10.1614
▁bra	-10.1616
▁internationale	-10.1618
.3	-10.1618
▁bel	-10.1619
▁organ	-10.1626
▁works	-10.1629
▁economie	-10.163
instead	-10.1632
ai	-10.1635
▁vanaf	-10.1637
▁200	-10.1642
▁provisions	-10.1646
▁among	-10.1646
▁Tom	-10.1651
grepen	-10.1656
▁seven	-10.1668
▁custom	-10.1673
▁volgt	-10.1675
▁moving	-10.1684
▁liggen	-10.17
▁box	-10.1702
stellen	-10.1705
▁producer	-10.1714
ogen	-10.1714
▁Help	-10.1715
▁rij	-10.1718
▁felt	-10.1718
▁kent	-10.1722
▁gebracht	-10.1724
▁voet	-10.1725
ization	-10.1735
▁Dad	-10.1737
ó	-10.1739
▁fair	-10.1741
▁dokter	-10.1745
pon	-10.1746
▁base	-10.1749
▁produce	-10.1749
▁vertelde	-10.1753
▁periode	-10.1761
▁beide	-10.1762
▁card	-10.1763
▁begint	-10.1767
mat	-10.177
▁built	-10.1775
▁eerlijk	-10.1776
▁huidige	-10.1776
icht	-10.1783
▁geschiedenis	-10.1785
▁Sp	-10.1787
▁soorten	-10.1791
richt	-10.1794
▁flu	-10.1795
▁opportunity	-10.1797
▁Sh	-10.1803
▁bepalingen	-10.1805
▁alsjeblieft	-10.1817
▁giving	-10.1824
goed	-10.1827
▁leden	-10.1835
▁pakken	-10.1838
▁unit	-10.184
▁financ	-10.1854
▁Internet	-10.1861
▁deliver	-10.1866
▁bepaald	-10.187
▁EN	-10.1872
▁Eén	-10.1872
▁minister	-10.1874
▁vermeld	-10.1874
▁gedrag	-10.1874
sha	-10.1875
▁genoemd	-10.1883
▁raise	-10.1884
▁wijziging	-10.1884
▁regel	-10.1887
▁Listen	-10.1889
pri	-10.19
▁bescherming	-10.1901
▁oplossing	-10.1902
▁brief	-10.1903
▁hoorde	-10.1912
▁inform	-10.192
▁Bra	-10.192
▁role	-10.1927
▁pain	-10.1939
stelsel	-10.194
▁2011	-10.1951
dor	-10.1959
▁program	-10.1961
▁vervoer	-10.1965
▁Michael	-10.197
▁Ve	-10.1982
▁verschil	-10.1992
▁pla	-10.1992
▁extreme	-10.1994
▁General	-10.2001
▁relat	-10.2003
hou	-10.2004
▁cre	-10.2006
▁Hello	-10.2007
ugh	-10.2008
▁middel	-10.2009
▁Moet	-10.201
ew	-10.2014
rel	-10.2015
kamer	-10.2025
▁trouble	-10.2025
▁girls	-10.2045
ders	-10.205
▁sister	-10.2052
ez	-10.2059
▁wens	-10.206
ability	-10.206
▁voorwaarden	-10.2061
werking	-10.2062
▁muziek	-10.2062
▁practice	-10.2062
▁ways	-10.2066
▁hield	-10.2068
▁onderwijs	-10.2069
▁add	-10.2071
▁eraan	-10.2083
▁doden	-10.2088
▁strijd	-10.2093
hu	-10.2095
cus	-10.2099
▁write	-10.2101
▁oil	-10.2121
▁dark	-10.2138
uwen	-10.2138
77	-10.2139
▁implement	-10.2139
▁pak	-10.2139
stel	-10.2143
▁leader	-10.2162
▁lidstaat	-10.2163
▁sterven	-10.2169
▁ouder	-10.2184
▁eight	-10.2185
▁lag	-10.2186
qua	-10.2187
▁buurt	-10.2193
▁Fin	-10.2196
▁pull	-10.2201
▁Bank	-10.2207
▁gevallen	-10.2208
cra	-10.2216
▁World	-10.2218
vest	-10.2225
02	-10.2227
•	-10.2231
▁mark	-10.2232
ists	-10.2237
▁spa	-10.2237
▁betalen	-10.2238
▁gebieden	-10.2242
itie	-10.2243
▁fund	-10.2247
ix	-10.2254
▁capital	-10.2256
uil	-10.2259
▁Za	-10.2264
for	-10.2267
form	-10.2267
zame	-10.2271
rijk	-10.228
▁afraid	-10.2282
▁gebeurde	-10.2282
cut	-10.2288
▁veiligheid	-10.229
▁br	-10.229
wissel	-10.2294
▁learned	-10.2298
leden	-10.2301
tuig	-10.2301
laag	-10.2301
▁waiting	-10.2304
▁Mon	-10.2312
▁taal	-10.2315
▁forget	-10.2317
▁hospital	-10.232
ami	-10.232
▁juni	-10.2321
▁software	-10.2332
▁Au	-10.2333
▁region	-10.2335
▁redden	-10.2339
▁asking	-10.2339
▁schat	-10.2341
bal	-10.2348
▁geluid	-10.2352
▁hond	-10.236
kker	-10.2361
oli	-10.2362
▁rechten	-10.2366
▁universe	-10.2377
▁particularly	-10.2377
roep	-10.2377
▁stress	-10.2378
bil	-10.2378
▁peace	-10.2385
▁agree	-10.2389
▁bereiken	-10.239
▁Excuse	-10.239
▁cross	-10.239
▁carry	-10.2393
▁towards	-10.2394
▁private	-10.2396
▁Ni	-10.24
▁mond	-10.24
racht	-10.2416
▁concept	-10.2417
.4	-10.2421
▁Thanks	-10.2427
▁gets	-10.2429
▁huge	-10.2431
▁beginning	-10.2432
cel	-10.2436
▁resources	-10.2438
▁lose	-10.244
▁volk	-10.2447
ijf	-10.245
▁reis	-10.2451
▁voelt	-10.2451
▁Christ	-10.2462
▁anymore	-10.2463
▁safety	-10.2463
▁beschermen	-10.2467
▁burgers	-10.247
▁rot	-10.2474
▁develop	-10.2481
▁liever	-10.2481
▁dier	-10.2481
bon	-10.2483
▁Euro	-10.2485
▁Part	-10.2486
▁cases	-10.2486
▁slechte	-10.2494
▁namelijk	-10.2499
ju	-10.2501
▁kort	-10.2502
▁middle	-10.2506
gt	-10.2513
▁lever	-10.2519
▁require	-10.2521
▁opgenomen	-10.2523
▁track	-10.2526
▁Alleen	-10.2527
▁mail	-10.2544
▁seeing	-10.2545
kracht	-10.255
▁ocean	-10.2551
▁Min	-10.2552
off	-10.2552
gar	-10.2556
▁verandering	-10.2556
▁www	-10.2558
▁makkelijk	-10.2564
▁Lord	-10.2578
rate	-10.259
▁foot	-10.2593
▁include	-10.2593
▁leggen	-10.2603
▁vertegenwoordig	-10.2603
scherm	-10.2607
ls	-10.2614
ox	-10.2616
▁noodzakelijk	-10.2617
▁Af	-10.2634
▁June	-10.2635
ons	-10.2637
blo	-10.2638
iz	-10.2642
▁Bur	-10.2645
▁Blijf	-10.2649
▁gewijzigd	-10.2649
▁ideeën	-10.2652
cket	-10.2653
▁employ	-10.2653
▁sun	-10.2655
▁significant	-10.2656
spec	-10.266
▁uitvoering	-10.266
▁beneden	-10.2663
▁jo	-10.2663
▁join	-10.2663
▁loop	-10.2667
▁especially	-10.2669
▁wa	-10.2679
genen	-10.2679
▁hè	-10.2682
loop	-10.2689
▁prison	-10.2689
▁smart	-10.2689
▁passen	-10.2694
programma	-10.2695
▁gehouden	-10.2696
leven	-10.2701
vaar	-10.2704
▁results	-10.2711
fen	-10.2717
▁studie	-10.2719
▁Two	-10.2721
▁Would	-10.2722
▁Inter	-10.2724
middel	-10.2728
boek	-10.2741
▁enorme	-10.2742
cal	-10.2743
▁fat	-10.2755
▁shoot	-10.2755
kort	-10.2757
▁objective	-10.2759
▁kleur	-10.276
▁Ed	-10.277
X	-10.2771
▁growth	-10.2774
▁groen	-10.2779
lij	-10.2783
▁prima	-10.2787
▁slaap	-10.2804
▁path	-10.2816
▁House	-10.2817
▁tru	-10.2818
▁movement	-10.2826
▁kijkt	-10.2826
▁procedures	-10.2829
nemer	-10.2834
activities	-10.2842
▁Pla	-10.2844
▁Mor	-10.2845
kla	-10.2848
▁Star	-10.285
▁slow	-10.2856
▁plaatsen	-10.2863
▁Mom	-10.2874
▁From	-10.2889
lit	-10.2892
▁valt	-10.2893
▁sport	-10.2895
durende	-10.2902
▁detail	-10.2906
▁industrie	-10.2908
▁Which	-10.2909
▁bezoek	-10.2916
▁moesten	-10.2926
▁station	-10.2926
▁Court	-10.293
verantwoordelijk	-10.293
▁blind	-10.2931
▁fan	-10.294
loze	-10.2944
ermee	-10.2954
08	-10.2954
por	-10.2955
▁stil	-10.2969
▁alive	-10.2972
▁naast	-10.2979
▁iedere	-10.299
ates	-10.2991
ock	-10.2993
▁netwerk	-10.2993
▁changes	-10.2994
▁deur	-10.2998
▁Peter	-10.3001
▁scale	-10.3001
▁surprise	-10.3004
▁roll	-10.3004
ric	-10.3006
▁print	-10.3012
