<s>	0
<pad>	0
</s>	0
<unk>	0
▁,	-3.34493
s	-3.50239
▁.	-3.61506
▁	-3.64893
▁the	-3.92795
en	-4.25261
▁in	-4.44814
e	-4.47823
▁of	-4.58093
n	-4.60332
▁die	-4.6685
▁and	-4.68758
▁to	-4.71576
▁der	-4.73119
▁und	-4.76337
;	-4.91858
▁a	-4.99497
t	-5.11982
-	-5.13636
▁&	-5.15376
@	-5.25833
d	-5.26049
▁@	-5.30579
ing	-5.35973
▁is	-5.38272
er	-5.39063
ed	-5.55079
▁zu	-5.58213
▁that	-5.62437
▁be	-5.62576
▁for	-5.65862
r	-5.72817
▁den	-5.7364
▁von	-5.76164
quot	-5.78275
▁ist	-5.90077
▁an	-5.93472
▁I	-5.9591
▁on	-5.96048
y	-5.96219
▁für	-5.96542
apos	-5.99066
▁auf	-6.02228
▁mit	-6.04209
▁das	-6.04298
(	-6.04585
)	-6.05365
ly	-6.05637
▁-	-6.08295
▁The	-6.08995
▁with	-6.09297
.	-6.11344
es	-6.15302
▁are	-6.16195
▁des	-6.16337
▁ein	-6.18814
▁eine	-6.21975
▁we	-6.23149
▁im	-6.26375
m	-6.26906
▁this	-6.27979
▁Sie	-6.30472
:	-6.30484
▁nicht	-6.3261
▁as	-6.33504
▁it	-6.33615
ung	-6.40542
▁werden	-6.44332
▁not	-6.44333
▁dem	-6.44526
▁you	-6.4484
▁wir	-6.45808
▁have	-6.46398
al	-6.47142
▁by	-6.47468
▁sich	-6.4931
▁Die	-6.50433
▁dass	-6.50821
▁es	-6.53382
▁In	-6.56954
▁will	-6.57172
▁was	-6.57624
▁S	-6.60697
o	-6.62326
▁which	-6.63492
▁so	-6.64236
st	-6.64248
▁auch	-6.6575
▁from	-6.67559
▁A	-6.70508
▁or	-6.70564
g	-6.7121
k	-6.71343
▁sind	-6.71352
▁über	-6.71402
a	-6.7301
▁at	-6.73494
▁ver	-6.742
▁um	-6.79989
te	-6.80369
▁wird	-6.80563
▁has	-6.80597
▁ich	-6.84351
▁all	-6.85106
ten	-6.85521
▁can	-6.8711
▁aus	-6.87372
an	-6.87926
or	-6.89086
▁als	-6.89448
re	-6.91614
▁oder	-6.93507
l	-6.93907
▁er	-6.94153
▁ge	-6.95874
b	-6.96352
in	-6.96705
▁sie	-6.968
▁E	-6.98357
▁haben	-6.99522
▁also	-6.99572
▁our	-6.99818
w	-7.00113
?	-7.01378
▁European	-7.02154
/	-7.02822
▁de	-7.042
▁Be	-7.0431
ar	-7.0507
▁wie	-7.06107
▁C	-7.06232
ge	-7.06971
▁hat	-7.07272
▁B	-7.07575
▁We	-7.07579
▁K	-7.08963
1	-7.102
▁einer	-7.10377
▁vor	-7.10678
▁!	-7.11308
▁bei	-7.12239
3	-7.12466
it	-7.12543
i	-7.13049
c	-7.15524
be	-7.1728
ch	-7.17725
▁Das	-7.18228
▁&#9	-7.1851
▁zur	-7.18935
z	-7.19919
le	-7.20347
ation	-7.21025
p	-7.21502
▁Ich	-7.22471
▁Union	-7.23622
ur	-7.23668
▁einen	-7.24308
et	-7.24527
▁your	-7.24671
▁F	-7.25571
▁un	-7.25856
▁but	-7.2618
u	-7.26963
▁nach	-7.2752
▁re	-7.27743
▁können	-7.28206
il	-7.29154
ver	-7.3017
de	-7.302
▁Ver	-7.30561
▁An	-7.32444
f	-7.32563
▁durch	-7.33306
▁am	-7.33703
th	-7.33764
▁P	-7.33939
▁Wir	-7.35435
▁would	-7.36008
▁more	-7.36289
on	-7.3707
▁man	-7.37904
▁G	-7.38064
▁diese	-7.38577
▁einem	-7.39315
▁their	-7.39756
▁It	-7.4009
▁do	-7.40707
▁uns	-7.40832
ic	-7.42706
▁one	-7.43422
▁its	-7.44069
ce	-7.44776
▁This	-7.44983
▁nur	-7.4533
▁zum	-7.45513
ion	-7.46424
ter	-7.47319
▁Mr	-7.47559
el	-7.47574
▁Es	-7.48461
▁been	-7.49132
▁kann	-7.49281
la	-7.49717
▁EU	-7.49867
▁Er	-7.49926
▁Re	-7.50981
h	-7.51097
us	-7.51225
▁Ein	-7.51898
▁...	-7.51942
▁should	-7.52049
ieren	-7.52816
▁Der	-7.53038
den	-7.53238
▁T	-7.53471
▁like	-7.55781
▁new	-7.56983
ir	-7.5712
ä	-7.57463
ern	-7.57591
▁war	-7.57778
▁dieser	-7.57876
▁there	-7.5877
P	-7.58852
▁very	-7.58912
▁time	-7.60827
at	-7.61496
▁Kommission	-7.61685
▁noch	-7.61935
▁Commission	-7.62084
▁up	-7.62219
▁no	-7.62284
▁unter	-7.62634
▁other	-7.63531
sch	-7.63581
ra	-7.63609
▁about	-7.63645
▁Hotel	-7.63978
▁they	-7.64297
▁D	-7.6437
▁must	-7.6444
ive	-7.64526
▁M	-7.64619
▁daß	-7.66237
um	-7.66286
ll	-7.66448
▁wurde	-7.6662
▁wenn	-7.6745
ma	-7.67514
der	-7.68108
▁sein	-7.6813
▁aber	-7.6844
▁Herr	-7.68742
ta	-7.68762
gen	-7.69273
▁Ge	-7.7011
▁only	-7.70918
ers	-7.71156
▁H	-7.71168
is	-7.71526
▁out	-7.71834
ist	-7.71876
▁President	-7.72254
ity	-7.72652
▁who	-7.72921
able	-7.7295
to	-7.73001
▁Aus	-7.7328
▁sehr	-7.7379
▁19	-7.73949
▁con	-7.74884
ri	-7.75422
▁O	-7.75763
▁W	-7.76264
▁L	-7.76444
▁he	-7.76706
ne	-7.76807
▁3	-7.7704
iert	-7.77211
D	-7.77684
he	-7.77809
▁müssen	-7.78008
T	-7.78249
lich	-7.78857
ment	-7.79251
▁these	-7.79296
▁1	-7.79305
ia	-7.79734
▁us	-7.80095
▁So	-7.8073
▁work	-7.81121
li	-7.81222
zu	-7.81333
ü	-7.81372
ul	-7.81865
ig	-7.82975
2	-7.82995
▁La	-7.83082
▁if	-7.83568
▁mehr	-7.83853
▁2	-7.84094
▁people	-7.84191
ie	-7.84781
ischen	-7.8497
ein	-7.85407
age	-7.8548
▁me	-7.85564
em	-7.85755
▁ab	-7.8604
ol	-7.86062
▁any	-7.8608
▁alle	-7.86143
▁what	-7.87496
5	-7.87736
C	-7.8784
as	-7.88298
▁diesem	-7.88304
x	-7.88841
▁Vor	-7.88872
▁R	-7.88926
▁De	-7.89022
ate	-7.89286
ro	-7.89421
I	-7.90014
S	-7.90328
▁report	-7.90331
▁my	-7.91156
id	-7.91486
▁bis	-7.91822
▁such	-7.91838
▁were	-7.92476
v	-7.92911
▁pro	-7.9302
▁some	-7.93623
▁Le	-7.93636
ungen	-7.93642
▁into	-7.9371
▁4	-7.94631
%	-7.94888
ut	-7.95108
ke	-7.95181
B	-7.95251
▁Ab	-7.95376
▁da	-7.95552
▁Europäischen	-7.96062
▁Bericht	-7.96334
ck	-7.96925
ad	-7.96986
▁Parliament	-7.97456
▁Europe	-7.97579
▁ihre	-7.97695
ische	-7.98032
▁Sch	-7.98064
▁well	-7.98399
▁hier	-7.98639
F	-7.98779
4	-7.98948
▁möchte	-7.99364
▁la	-7.99828
L	-8.00095
bar	-8.00114
▁c	-8.00164
▁when	-8.00224
ag	-8.00814
▁Präsident	-8.01125
lo	-8.01197
▁b	-8.01233
▁Da	-8.01378
me	-8.01697
▁over	-8.02376
▁take	-8.02505
▁To	-8.02673
▁need	-8.02785
igen	-8.02818
im	-8.03302
▁use	-8.03545
ve	-8.03767
▁5	-8.03802
ner	-8.04123
▁first	-8.04237
▁his	-8.0442
tion	-8.04881
▁make	-8.04926
▁Im	-8.05024
▁than	-8.05089
▁e	-8.05177
un	-8.05559
▁Member	-8.05576
▁part	-8.0558
▁k	-8.05631
▁p	-8.05634
O	-8.05837
▁St	-8.06015
▁most	-8.06201
▁States	-8.0648
▁unsere	-8.06538
ö	-8.06771
▁hotel	-8.06944
est	-8.07376
▁N	-8.07956
▁keine	-8.08369
▁f	-8.08558
▁vom	-8.08931
na	-8.0901
▁countries	-8.09025
▁now	-8.09237
▁just	-8.0999
ant	-8.10048
▁gibt	-8.10145
é	-8.10291
iv	-8.1051
co	-8.10922
▁co	-8.11007
▁Zeit	-8.1129
ci	-8.11917
▁because	-8.12492
▁muss	-8.12583
▁Ma	-8.12892
▁For	-8.12948
ry	-8.13391
▁support	-8.13437
M	-8.13692
▁way	-8.13833
▁Se	-8.14044
▁important	-8.1419
▁st	-8.1423
▁Council	-8.14231
▁sowie	-8.14363
▁many	-8.15355
lu	-8.15723
▁Auf	-8.16339
▁them	-8.16609
di	-8.16747
ft	-8.16772
▁Nach	-8.16955
U	-8.16983
ti	-8.17264
▁And	-8.17344
▁V	-8.17393
▁di	-8.17395
▁Parlament	-8.17499
▁between	-8.17713
amp	-8.17761
om	-8.17828
ste	-8.1895
min	-8.19158
ab	-8.19203
▁dieses	-8.19323
ien	-8.19704
ben	-8.19888
E	-8.2001
▁U	-8.20613
▁He	-8.20869
▁zwischen	-8.20881
▁seine	-8.20915
▁where	-8.21371
▁had	-8.21793
▁ob	-8.22301
▁Zu	-8.22427
▁wo	-8.22558
▁Vi	-8.23426
▁10	-8.23995
hr	-8.23997
7	-8.24117
chen	-8.24201
▁good	-8.24212
▁two	-8.24215
▁place	-8.24896
▁Ihnen	-8.24947
mp	-8.25164
▁world	-8.25544
ine	-8.26088
▁Europa	-8.26437
▁Mit	-8.26563
▁made	-8.26579
ka	-8.26635
▁even	-8.2666
ert	-8.26715
▁eines	-8.26809
▁want	-8.26892
ze	-8.26934
sp	-8.27156
▁Ro	-8.27658
vi	-8.27705
▁years	-8.27796
▁information	-8.27945
6	-8.28079
▁g	-8.28135
▁Welt	-8.28913
sten	-8.29009
tor	-8.29012
▁Mo	-8.29069
ies	-8.29377
▁those	-8.29534
au	-8.29645
mi	-8.30106
▁right	-8.30134
▁anderen	-8.30491
ling	-8.30654
ca	-8.30818
▁Bo	-8.3083
kt	-8.30894
▁As	-8.30945
är	-8.31038
▁immer	-8.31182
▁her	-8.31191
am	-8.31272
▁If	-8.31286
go	-8.31484
▁dann	-8.31503
▁Wenn	-8.31515
mit	-8.31684
mal	-8.31713
fe	-8.31761
ik	-8.31878
lichen	-8.32053
▁per	-8.32551
▁Li	-8.32909
▁Al	-8.32939
▁neue	-8.33076
▁Z	-8.33294
▁Mitgliedstaaten	-8.33392
men	-8.3393
land	-8.33961
▁see	-8.34534
▁system	-8.34601
liche	-8.3534
▁own	-8.35451
ill	-8.35544
aus	-8.3556
▁may	-8.35741
che	-8.35843
va	-8.36091
isch	-8.36141
▁Ha	-8.36142
op	-8.36144
▁You	-8.36174
▁m	-8.36219
ld	-8.36356
▁Ka	-8.36712
▁Pro	-8.36907
▁ex	-8.37109
8	-8.3728
und	-8.37572
▁Do	-8.37747
▁find	-8.37776
▁Menschen	-8.37885
do	-8.38114
▁Ihre	-8.38133
▁year	-8.38184
ance	-8.38217
ber	-8.38256
stand	-8.38288
▁order	-8.38376
▁being	-8.3839
▁Pa	-8.38602
ster	-8.38754
os	-8.38828
▁policy	-8.39168
▁market	-8.39519
▁Ca	-8.39937
▁Diese	-8.40178
▁say	-8.40281
K	-8.4029
▁damit	-8.40569
teil	-8.40894
▁ca	-8.41616
com	-8.41695
mo	-8.41752
cht	-8.41915
▁Rat	-8.4243
▁here	-8.42521
heit	-8.42522
▁Frau	-8.42863
▁andere	-8.4298
ary	-8.43051
▁habe	-8.43069
▁Me	-8.4319
▁real	-8.43539
▁under	-8.43654
▁gegen	-8.4379
▁20	-8.44063
▁ent	-8.44253
▁diesen	-8.44275
▁dis	-8.44524
her	-8.44696
▁pre	-8.44865
▁wurden	-8.45352
rat	-8.45427
tre	-8.45589
R	-8.45643
ler	-8.45653
▁high	-8.45746
V	-8.45749
▁Und	-8.45774
▁how	-8.45925
▁se	-8.45937
▁wieder	-8.46304
▁Entwicklung	-8.4635
man	-8.46468
ga	-8.46514
▁Man	-8.46544
one	-8.46917
ige	-8.46928
tro	-8.46931
A	-8.47362
tal	-8.47436
bi	-8.4748
▁9	-8.47493
ier	-8.475
▁area	-8.47641
▁zwei	-8.47673
kommen	-8.4776
mm	-8.47807
▁No	-8.4785
ence	-8.47877
▁know	-8.48112
no	-8.48236
zeit	-8.48944
▁could	-8.48975
▁comp	-8.49287
gi	-8.49379
▁unserer	-8.49524
▁international	-8.49596
▁development	-8.50241
▁after	-8.50313
▁through	-8.50474
G	-8.50782
▁h	-8.50813
ach	-8.50916
ni	-8.50978
▁sondern	-8.50989
per	-8.51583
▁mich	-8.51788
gr	-8.51958
▁Europäische	-8.51973
ierung	-8.51975
ard	-8.51997
da	-8.52029
▁national	-8.52199
io	-8.5224
▁sch	-8.52352
▁same	-8.52468
▁economic	-8.52652
▁great	-8.52691
▁Lo	-8.52736
gel	-8.52913
ian	-8.52923
▁6	-8.53445
▁think	-8.53453
▁Jahr	-8.53481
▁Sa	-8.53504
j	-8.53519
▁public	-8.53531
▁political	-8.54144
schaft	-8.54335
▁du	-8.54455
tic	-8.54465
▁end	-8.54554
▁point	-8.54857
▁jedoch	-8.55123
▁form	-8.55125
ick	-8.55249
ß	-8.55356
▁Un	-8.55495
▁There	-8.55657
los	-8.55664
▁heute	-8.56146
▁possible	-8.56209
tra	-8.56289
uch	-8.5661
sion	-8.56672
▁Um	-8.56723
▁get	-8.56807
▁free	-8.56896
▁does	-8.56988
sh	-8.57068
▁Kon	-8.57231
▁best	-8.57235
ated	-8.57387
▁Mi	-8.57413
▁much	-8.57445
▁System	-8.57688
▁Teil	-8.5783
▁country	-8.57929
▁Con	-8.57929
▁w	-8.58008
enden	-8.58064
▁number	-8.58191
iz	-8.5901
ho	-8.59177
▁selbst	-8.594
sa	-8.5943
▁process	-8.59477
ial	-8.59503
▁Sp	-8.59589
▁fact	-8.59595
W	-8.59603
▁Unternehmen	-8.59676
ap	-8.5973
pe	-8.59954
ting	-8.60108
▁level	-8.60513
wa	-8.6052
fen	-8.60599
ger	-8.60775
ness	-8.60789
124	-8.6106
▁ohne	-8.61109
▁meine	-8.61195
▁Ba	-8.61219
vor	-8.61441
▁Arbeit	-8.61556
ität	-8.61876
ous	-8.61877
▁within	-8.6225
▁Frage	-8.6251
▁7	-8.62551
▁ganz	-8.62638
▁sollte	-8.62755
▁both	-8.62802
▁&#	-8.62846
▁modern	-8.62913
▁But	-8.63287
▁Bereich	-8.63306
fa	-8.63314
▁viele	-8.63355
ton	-8.63372
▁All	-8.63486
ow	-8.63514
gt	-8.63565
▁8	-8.63659
▁po	-8.64016
tu	-8.64085
▁Art	-8.64149
▁Euro	-8.64155
▁different	-8.6424
▁Co	-8.64264
▁against	-8.64316
▁d	-8.64348
▁Jahren	-8.64415
ure	-8.64418
▁used	-8.64461
▁bereits	-8.64647
▁le	-8.64651
cu	-8.64808
▁last	-8.64939
▁At	-8.65064
▁J	-8.65346
▁help	-8.65357
▁ihrer	-8.65661
ug	-8.65812
zen	-8.65817
▁set	-8.65973
▁welche	-8.65975
ual	-8.65986
▁hand	-8.66113
▁view	-8.66119
ha	-8.66182
ko	-8.66364
▁15	-8.66589
▁therefore	-8.66744
▁Fa	-8.66748
▁vi	-8.66798
▁social	-8.66839
▁18	-8.66985
▁fe	-8.67066
▁long	-8.67378
▁rights	-8.67448
▁believe	-8.67555
zi	-8.67604
▁course	-8.67608
hi	-8.67645
▁still	-8.67721
▁fa	-8.67798
ang	-8.67945
rü	-8.67946
halten	-8.68205
00	-8.68235
▁Land	-8.6835
▁t	-8.68373
nde	-8.68423
recht	-8.6847
▁neuen	-8.68475
▁europäischen	-8.68506
ba	-8.68595
▁12	-8.68756
dem	-8.68899
ight	-8.68954
▁Ta	-8.69146
▁On	-8.69299
ise	-8.69459
▁without	-8.69478
▁pa	-8.69496
bre	-8.69588
▁open	-8.69589
▁möglich	-8.69787
▁viel	-8.70457
▁human	-8.70615
▁einige	-8.70675
▁Fall	-8.70694
▁einfach	-8.70699
▁Mar	-8.70892
ende	-8.71161
and	-8.71185
▁room	-8.71255
▁Ja	-8.71256
▁Über	-8.71503
▁machen	-8.71514
hl	-8.71532
▁ihn	-8.7165
▁Bürger	-8.71855
▁Ex	-8.72035
▁sollten	-8.72323
▁Internet	-8.72352
gehen	-8.72462
ub	-8.72757
ok	-8.7286
▁finden	-8.72946
ip	-8.73002
▁Stadt	-8.73095
▁weil	-8.73097
▁access	-8.73145
▁give	-8.73733
▁mir	-8.73758
▁every	-8.73875
▁US	-8.73897
▁Bei	-8.73903
ph	-8.73914
▁Lage	-8.73941
▁show	-8.74063
ak	-8.74102
ations	-8.74251
▁Ho	-8.74271
▁weiter	-8.74401
ür	-8.74638
son	-8.74832
rä	-8.74867
▁That	-8.7498
nt	-8.75741
▁Zimmer	-8.75757
▁Regierung	-8.75772
▁dazu	-8.75953
sk	-8.75985
▁before	-8.76054
▁business	-8.76087
ven	-8.76181
▁available	-8.76407
▁small	-8.76491
▁services	-8.76622
hn	-8.76627
▁Daten	-8.7667
9	-8.76908
▁large	-8.77043
▁bo	-8.77306
▁global	-8.77384
▁agreement	-8.77421
▁vote	-8.77451
ib	-8.77659
▁day	-8.77736
ite	-8.77777
we	-8.77796
▁go	-8.77906
▁jetzt	-8.77948
▁special	-8.78021
lä	-8.78094
▁back	-8.78108
▁offer	-8.78157
▁future	-8.78276
▁Ar	-8.78462
▁bietet	-8.7853
po	-8.78565
N	-8.78714
▁inter	-8.78837
▁bin	-8.79046
▁today	-8.79055
▁Ra	-8.79263
▁service	-8.7943
▁able	-8.79448
▁liegt	-8.79532
qui	-8.79577
mittel	-8.79706
▁0	-8.79707
▁Wie	-8.79755
ical	-8.79771
ator	-8.79798
our	-8.7989
▁already	-8.7994
▁name	-8.79984
sicht	-8.80287
pi	-8.80301
H	-8.80332
les	-8.80538
enz	-8.80573
fer	-8.80769
ac	-8.80836
hm	-8.80951
▁example	-8.80951
▁Po	-8.81488
ER	-8.81508
▁Y	-8.81581
▁30	-8.81616
▁Unter	-8.81779
▁darauf	-8.81852
▁geht	-8.82011
pa	-8.82042
▁change	-8.82056
tin	-8.82064
▁z	-8.82077
ki	-8.82251
que	-8.82339
▁data	-8.82342
▁schon	-8.82359
▁ihr	-8.82435
▁gut	-8.82443
▁issue	-8.82445
▁debate	-8.82485
▁Grund	-8.82632
▁Ziel	-8.82856
▁start	-8.8302
▁ange	-8.83021
▁case	-8.83128
bo	-8.83155
all	-8.83229
▁said	-8.8341
ex	-8.83432
ium	-8.83437
▁Problem	-8.83686
fin	-8.8374
▁put	-8.83928
▁seiner	-8.83984
▁too	-8.84141
▁question	-8.84214
▁car	-8.84285
,	-8.84402
▁Bar	-8.84897
▁Jahre	-8.8517
▁mo	-8.85214
rt	-8.85267
▁Am	-8.85522
lle	-8.85653
▁situation	-8.85876
▁quality	-8.86018
pt	-8.86125
▁provide	-8.86142
▁Rahmen	-8.86389
▁products	-8.8644
▁cannot	-8.86477
▁Informationen	-8.86688
▁Na	-8.86712
▁zurück	-8.86798
▁Ne	-8.86989
vo	-8.87002
▁sub	-8.87111
▁problem	-8.87125
▁dafür	-8.87189
▁fest	-8.87279
▁sa	-8.87283
▁list	-8.87466
▁pass	-8.87496
▁seit	-8.87543
so	-8.87557
▁Maßnahmen	-8.87559
▁Qu	-8.87625
halt	-8.87628
▁Commissioner	-8.87674
▁law	-8.8775
ell	-8.87758
mb	-8.87778
lang	-8.87785
tag	-8.87801
▁present	-8.87834
serv	-8.87898
▁etwas	-8.88429
ring	-8.88766
keit	-8.88797
si	-8.88877
▁ma	-8.89056
gestellt	-8.89067
▁Ri	-8.89068
ast	-8.89084
▁since	-8.89273
▁Du	-8.89412
▁hin	-8.89554
ör	-8.8961
▁Eine	-8.89787
▁ra	-8.89816
▁Ent	-8.89852
▁city	-8.89866
▁2009	-8.89917
▁Mittel	-8.90173
▁play	-8.90244
bel	-8.90423
▁Tag	-8.90458
nder	-8.9072
▁ba	-8.90962
▁würde	-8.91054
ions	-8.91069
wor	-8.91306
▁Service	-8.91325
▁close	-8.91373
ru	-8.91379
bau	-8.91398
▁clear	-8.916
EN	-8.91621
▁life	-8.9174
▁financial	-8.91921
▁action	-8.91923
ities	-8.91991
wert	-8.92094
▁main	-8.92261
ign	-8.92363
legen	-8.92379
▁tun	-8.92502
▁during	-8.92541
▁found	-8.9299
stellung	-8.9304
▁allen	-8.93248
tern	-8.93289
ative	-8.93474
tter	-8.9354
lin	-8.9374
▁proposal	-8.93889
ud	-8.93934
ration	-8.93966
▁offers	-8.94116
▁wollen	-8.9419
ating	-8.94224
▁allow	-8.94444
▁power	-8.94444
▁allem	-8.94625
▁government	-8.94625
ted	-8.94687
ff	-8.94765
▁ihren	-8.94838
ich	-8.95027
▁means	-8.95039
acht	-8.9504
▁position	-8.95211
▁far	-8.95308
▁Für	-8.95342
▁China	-8.95353
▁11	-8.95402
▁respect	-8.95511
hen	-8.95583
▁Herrn	-8.95589
stellen	-8.95625
▁few	-8.95705
▁including	-8.95818
▁große	-8.95837
▁sagen	-8.95903
igung	-8.9591
▁Bi	-8.95917
▁result	-8.95969
▁three	-8.96019
▁each	-8.96272
ism	-8.96329
▁wäre	-8.96458
led	-8.96746
art	-8.96803
▁Wa	-8.96811
▁regard	-8.96931
wi	-8.96941
mer	-8.96955
▁Kinder	-8.97011
▁zusammen	-8.97173
tain	-8.97447
▁Politik	-8.97559
ition	-8.97625
▁wichtig	-8.97673
▁lo	-8.97714
▁Recht	-8.97788
▁ho	-8.97826
▁Programm	-8.97957
▁did	-8.98173
▁stay	-8.98261
▁Our	-8.98307
▁common	-8.98492
ction	-8.98528
wer	-8.98635
▁look	-8.98718
á	-8.98759
▁drei	-8.98802
▁matter	-8.98839
▁Auto	-8.98941
▁experience	-8.98942
▁come	-8.98976
arbeit	-8.98998
▁based	-8.99029
▁während	-8.99079
▁ensure	-8.99299
▁However	-8.99314
auf	-8.99356
▁particular	-8.99416
▁With	-8.99496
▁nun	-8.99667
port	-8.99708
richt	-8.99737
▁down	-8.99768
▁site	-8.99801
▁next	-8.99828
▁unseren	-8.99924
▁art	-9.0002
▁Arbeits	-9.0003
fi	-9.00296
▁hope	-9.00447
ful	-9.00508
ken	-9.00557
▁call	-9.00624
trag	-9.00848
▁adopt	-9.01114
▁sehen	-9.01176
▁Länder	-9.01184
▁War	-9.01259
▁denn	-9.01289
▁state	-9.01571
less	-9.01574
▁v	-9.01826
ile	-9.01855
▁Committee	-9.0189
▁Ad	-9.02237
cy	-9.02291
▁denen	-9.02347
▁rooms	-9.02381
ef	-9.02531
▁Di	-9.02617
▁doch	-9.02634
mon	-9.027
pf	-9.02705
▁Aber	-9.02738
hol	-9.02766
nis	-9.02807
▁solche	-9.03042
ide	-9.03057
up	-9.03149
▁dr	-9.03173
▁second	-9.03283
▁sicher	-9.033
▁energy	-9.03433
uer	-9.03636
▁Weg	-9.03646
gu	-9.03648
▁line	-9.03844
▁gra	-9.03906
▁become	-9.03936
system	-9.03963
▁li	-9.04316
mission	-9.0435
log	-9.04502
▁Vorschlag	-9.04628
ot	-9.0482
▁again	-9.04879
▁ersten	-9.04892
gang	-9.04939
▁Th	-9.05059
ors	-9.05133
▁su	-9.0535
▁account	-9.05392
▁Energie	-9.05538
lt	-9.05587
▁einmal	-9.05692
cher	-9.05815
▁live	-9.05956
ere	-9.05974
▁waren	-9.05982
▁rec	-9.06207
▁wirklich	-9.06413
▁thank	-9.06429
▁measures	-9.06431
akt	-9.06436
str	-9.06453
▁com	-9.06495
pro	-9.06519
ön	-9.06539
▁Fraktion	-9.06587
▁old	-9.06629
▁further	-9.06814
▁X	-9.06843
▁Dr	-9.06875
▁continue	-9.06877
▁Markt	-9.06906
ally	-9.06932
▁sector	-9.06978
▁natürlich	-9.07006
▁stehen	-9.07069
▁kommen	-9.07136
▁water	-9.07291
▁legal	-9.07378
▁insbesondere	-9.07383
▁erhalten	-9.07457
▁Namen	-9.07483
side	-9.07523
▁citizens	-9.07863
▁San	-9.07996
kl	-9.08008
▁What	-9.08052
tung	-9.08178
▁fr	-9.08194
▁They	-9.08198
▁Form	-9.08199
con	-9.08244
▁private	-9.08286
form	-9.08306
▁Mal	-9.08401
▁Ko	-9.08522
▁why	-9.08566
igkeit	-9.08571
bra	-9.08613
▁Umwelt	-9.08735
▁Ga	-9.0874
▁Was	-9.08763
nahme	-9.08783
▁schnell	-9.08889
▁letzten	-9.08895
▁Unterstützung	-9.09138
▁soll	-9.09315
▁deal	-9.09373
▁wenig	-9.09386
▁taken	-9.0954
▁El	-9.0963
▁Fi	-9.09671
▁Kunden	-9.09684
ible	-9.09754
▁14	-9.09777
▁trade	-9.09791
ish	-9.09827
▁Parlaments	-9.09895
▁16	-9.09934
▁ausge	-9.09938
fall	-9.09968
ty	-9.10131
▁areas	-9.10168
▁health	-9.10177
bu	-9.10185
▁Car	-9.10373
▁New	-9.104
▁besser	-9.1044
▁Beispiel	-9.10513
X	-9.10721
des	-9.10776
line	-9.10792
▁Pi	-9.10809
hin	-9.10935
ierte	-9.10966
än	-9.11026
▁company	-9.11085
ther	-9.11109
▁Group	-9.11452
▁17	-9.11493
▁really	-9.11531
▁group	-9.11625
▁control	-9.11637
ect	-9.11643
▁dar	-9.11804
▁lead	-9.11948
▁beim	-9.11952
ward	-9.12018
▁lassen	-9.12021
▁accept	-9.12174
▁person	-9.12208
isten	-9.12303
▁l	-9.12348
▁voll	-9.12567
gabe	-9.12676
▁direkt	-9.12731
▁str	-9.12757
▁25	-9.12781
▁Zusammenarbeit	-9.12787
▁klar	-9.13
▁Wi	-9.13021
▁around	-9.13134
▁shall	-9.13148
▁geben	-9.13162
▁security	-9.13234
ina	-9.13292
▁centre	-9.13332
▁weitere	-9.13336
ident	-9.13341
za	-9.13375
politik	-9.13458
anz	-9.13467
▁kein	-9.13514
▁Finanz	-9.13632
▁necessary	-9.13686
▁while	-9.1369
ja	-9.13716
▁2008	-9.13763
lic	-9.14032
▁always	-9.14097
ient	-9.14159
▁2010	-9.14331
kon	-9.14406
▁problems	-9.14426
▁Ländern	-9.14429
▁given	-9.14551
▁going	-9.14676
▁better	-9.14715
▁50	-9.1472
net	-9.14959
schließ	-9.14963
qu	-9.15008
▁Richtlinie	-9.15154
weg	-9.15262
▁she	-9.15313
▁design	-9.15584
▁Go	-9.1561
▁achieve	-9.15704
▁sh	-9.15705
▁führen	-9.15713
▁besteht	-9.15859
▁plan	-9.1586
▁fl	-9.15871
▁sea	-9.15879
▁however	-9.15932
▁ja	-9.16114
▁ch	-9.16144
setzen	-9.1616
sse	-9.16258
ock	-9.16364
*	-9.16391
pri	-9.16474
▁Je	-9.1648
▁cooperation	-9.16578
act	-9.167
▁Gu	-9.16873
▁genau	-9.16919
▁wish	-9.17009
red	-9.17111
▁Sicherheit	-9.17121
▁protection	-9.17297
▁individual	-9.17387
geben	-9.17397
▁located	-9.174
▁steht	-9.1749
pp	-9.17557
▁Fe	-9.17606
▁frei	-9.1766
▁dabei	-9.17681
vent	-9.17685
Y	-9.17917
▁United	-9.1792
use	-9.17934
▁House	-9.17983
▁personal	-9.1802
▁Seite	-9.18104
▁home	-9.18139
gleich	-9.18141
ong	-9.18246
▁Sta	-9.18274
▁general	-9.18353
▁i	-9.18454
▁short	-9.18472
▁transport	-9.18515
▁Gegen	-9.18526
▁local	-9.18547
▁Pri	-9.18799
▁Ort	-9.1888
▁Fragen	-9.1892
▁full	-9.18937
▁reach	-9.1923
rate	-9.19283
icht	-9.19332
lichkeit	-9.19333
har	-9.19371
schen	-9.1941
▁13	-9.19418
äng	-9.19654
tri	-9.19677
▁Hier	-9.19737
res	-9.19743
▁inform	-9.19823
vis	-9.19864
ün	-9.19921
▁Pla	-9.19989
▁USA	-9.20032
haus	-9.20166
sta	-9.20214
▁Gra	-9.20253
▁Ihr	-9.20281
▁When	-9.20299
▁Spiel	-9.20407
▁Ru	-9.20523
▁remain	-9.20533
▁create	-9.20549
▁using	-9.20571
▁gleich	-9.20637
▁wissen	-9.20768
isation	-9.20871
berg	-9.20943
▁bitte	-9.2099
▁million	-9.2102
ruf	-9.21036
▁Kollegen	-9.21045
▁working	-9.21119
reich	-9.21155
▁100	-9.2127
▁together	-9.21304
ue	-9.21339
rent	-9.21481
▁pi	-9.21527
▁hatte	-9.21583
▁certain	-9.21596
lei	-9.21685
ou	-9.21759
▁exp	-9.21807
▁Haupt	-9.21894
▁less	-9.21978
▁him	-9.22008
schw	-9.2203
▁Community	-9.22044
hab	-9.22132
AN	-9.22151
▁production	-9.22171
▁Mu	-9.22178
▁another	-9.22234
gar	-9.22348
tur	-9.22364
▁whole	-9.2238
▁24	-9.22476
org	-9.22535
spiel	-9.2264
satz	-9.22677
ces	-9.22708
▁Ni	-9.22793
atur	-9.22929
▁Or	-9.22971
▁effective	-9.22975
programm	-9.23028
▁Neu	-9.23065
▁making	-9.23242
▁worden	-9.23253
▁bi	-9.23271
▁Kommissar	-9.2332
isierung	-9.23498
▁großen	-9.23647
▁non	-9.23654
▁ideal	-9.2378
▁davon	-9.23904
о	-9.23946
cre	-9.24019
▁Entscheidung	-9.2407
▁current	-9.24082
werk	-9.24107
▁Bedeutung	-9.24151
▁These	-9.2417
▁principle	-9.24272
▁week	-9.24387
nden	-9.24392
bt	-9.24557
▁whether	-9.24634
▁muß	-9.24734
▁enjoy	-9.24756
▁Thema	-9.24816
▁children	-9.2486
▁Möglichkeit	-9.2487
▁Schw	-9.24903
▁Dies	-9.24928
▁Alle	-9.24982
pol	-9.24983
▁Gebiet	-9.2507
▁ro	-9.2511
▁2007	-9.25137
▁German	-9.25143
▁something	-9.2515
uß	-9.25156
ture	-9.25259
▁Verfügung	-9.25391
sitz	-9.25397
tel	-9.25547
▁function	-9.25598
▁air	-9.25632
▁mean	-9.25635
IN	-9.25671
▁step	-9.25688
▁darüber	-9.25759
▁Tre	-9.2585
▁Probleme	-9.25853
raum	-9.25929
▁product	-9.26006
▁Jo	-9.26008
▁reason	-9.26011
▁research	-9.26042
▁o	-9.26068
▁force	-9.26086
▁International	-9.262
▁Wo	-9.26226
gg	-9.26321
▁specific	-9.26549
haft	-9.26712
▁Tra	-9.26715
▁aller	-9.26717
▁Ende	-9.26727
▁Schutz	-9.26731
▁seinen	-9.26738
king	-9.2675
▁Her	-9.26824
▁kind	-9.26828
▁del	-9.26866
▁Bank	-9.26967
uell	-9.27011
▁field	-9.27074
▁subject	-9.27144
▁particularly	-9.27217
ank	-9.27269
ana	-9.27298
▁needs	-9.27312
▁könnte	-9.27345
▁location	-9.27399
ay	-9.27405
▁book	-9.27466
▁fi	-9.27477
ov	-9.27549
▁terms	-9.27579
vers	-9.27597
▁Park	-9.27713
▁called	-9.27777
ification	-9.27784
▁budget	-9.2783
▁role	-9.27882
▁bring	-9.27963
ismus	-9.27985
▁2000	-9.28005
press	-9.28064
▁Lu	-9.28119
igt	-9.28161
▁dort	-9.28239
▁fast	-9.28286
▁Meinung	-9.28309
iger	-9.28351
▁Haus	-9.28355
▁trans	-9.28439
▁women	-9.28455
▁Can	-9.28482
▁Staaten	-9.28502
▁richtig	-9.28558
▁Wort	-9.28591
▁Weise	-9.28598
▁bekannt	-9.28694
schutz	-9.28734
bri	-9.28792
▁Zukunft	-9.28796
▁welcome	-9.28815
val	-9.28865
▁glaube	-9.289
▁Als	-9.28959
▁off	-9.28966
▁Bau	-9.28976
sam	-9.28993
_	-9.29029
rd	-9.29037
tten	-9.29039
▁Frauen	-9.29042
▁neu	-9.29131
▁Text	-9.29145
gesetzt	-9.29173
lass	-9.29249
let	-9.29254
▁project	-9.29311
bot	-9.2938
▁Auch	-9.29382
▁visit	-9.29484
▁text	-9.29595
▁Restaurant	-9.29729
ability	-9.29747
▁ask	-9.29753
tan	-9.29778
▁positive	-9.2982
bereich	-9.29824
ons	-9.29826
▁meiner	-9.29869
▁beach	-9.29897
▁je	-9.30036
▁km	-9.30074
way	-9.30129
▁third	-9.30136
▁page	-9.30142
▁things	-9.30231
▁Wert	-9.30234
▁rapporteur	-9.30356
ges	-9.30371
▁speak	-9.30381
plan	-9.30432
▁resolution	-9.30449
▁detail	-9.3049
▁Natur	-9.30572
ron	-9.3058
eb	-9.30615
mark	-9.30641
▁bereit	-9.30685
▁sc	-9.30743
▁Rolle	-9.30849
▁notwendig	-9.30929
▁building	-9.31016
▁turn	-9.3109
ziehen	-9.31272
▁unser	-9.3133
ah	-9.31667
▁bieten	-9.31682
▁eigenen	-9.31684
▁Durch	-9.3175
▁Wahl	-9.31762
▁term	-9.31808
ade	-9.31906
▁bed	-9.31923
▁entfernt	-9.31954
▁regional	-9.31989
stoff	-9.32002
▁address	-9.32026
duc	-9.3215
▁ta	-9.32152
▁Schul	-9.32207
▁Com	-9.32238
▁ski	-9.32243
mor	-9.32306
zahl	-9.32333
ellen	-9.32482
oc	-9.32502
treten	-9.32518
▁gegenüber	-9.32609
▁effect	-9.32629
▁App	-9.32689
▁daher	-9.32739
▁erst	-9.32742
▁stellen	-9.3281
▁gute	-9.32817
▁share	-9.32818
by	-9.32909
▁conditions	-9.33156
mmer	-9.33168
▁erste	-9.33212
▁res	-9.33217
▁abge	-9.33311
▁Software	-9.33329
▁food	-9.33355
▁Qualität	-9.33405
cken	-9.33448
▁idea	-9.33451
wei	-9.33576
▁companies	-9.3358
▁little	-9.3364
▁directive	-9.33705
▁bar	-9.33771
▁erreichen	-9.33837
row	-9.33951
ized	-9.34063
▁Hand	-9.34105
▁done	-9.34109
▁various	-9.34111
▁feel	-9.3416
▁industry	-9.34165
▁test	-9.34385
rit	-9.34433
▁rate	-9.34437
sche	-9.34456
▁gr	-9.345
▁Wasser	-9.34597
▁Haushalts	-9.34603
stell	-9.34679
▁sowohl	-9.3468
▁politische	-9.34825
▁Inter	-9.34978
▁risk	-9.34995
ctor	-9.34997
▁besonders	-9.35062
elle	-9.35166
ified	-9.35336
▁exist	-9.35377
▁especially	-9.35391
tlich	-9.35426
lung	-9.35454
▁issues	-9.35465
▁basis	-9.35469
▁Rechts	-9.35493
▁befindet	-9.35556
▁Den	-9.356
▁Leben	-9.3563
▁guarantee	-9.35682
▁Cha	-9.35691
mat	-9.35794
▁Preis	-9.35865
weit	-9.35947
▁single	-9.35958
sprech	-9.36144
▁Seiten	-9.36222
▁politischen	-9.36285
+	-9.36351
▁regulation	-9.36361
▁europäische	-9.36365
ierten	-9.36489
▁house	-9.36549
▁Te	-9.36631
▁unterstützen	-9.36643
ble	-9.36809
▁Artikel	-9.36838
out	-9.36839
▁Ihrer	-9.36872
zer	-9.36921
▁stellt	-9.36927
▁concern	-9.37083
50	-9.37101
▁final	-9.3716
▁increase	-9.37193
▁weit	-9.37218
▁region	-9.37225
▁Pre	-9.37252
ult	-9.37307
▁period	-9.37349
▁propose	-9.37354
ris	-9.37387
▁Mor	-9.37392
▁Spa	-9.37429
cha	-9.37439
je	-9.37594
if	-9.37774
▁Bu	-9.37793
▁alles	-9.37862
▁verschiedenen	-9.37866
▁el	-9.38002
▁restaurant	-9.38011
▁Situation	-9.38031
pos	-9.38048
cent	-9.38093
tet	-9.38158
sehen	-9.3822
▁Projekt	-9.38233
cor	-9.38243
▁strong	-9.38364
▁innerhalb	-9.3838
▁staff	-9.38384
▁content	-9.3863
weise	-9.38741
ice	-9.38829
▁decision	-9.38838
▁programme	-9.38839
setzt	-9.38894
▁language	-9.39001
=	-9.39024
▁Rück	-9.39088
wand	-9.39124
▁Volk	-9.39141
ists	-9.39171
▁demand	-9.39229
▁pr	-9.39327
ähr	-9.39339
▁1.	-9.39437
▁Anwendung	-9.39549
▁Funktion	-9.39619
▁sei	-9.39621
rain	-9.39669
▁document	-9.39733
▁understand	-9.39737
▁Su	-9.39761
▁systems	-9.3979
▁Dis	-9.39818
▁environment	-9.39833
hält	-9.39877
▁type	-9.39911
▁EUR	-9.3995
fern	-9.39953
nom	-9.39985
▁tra	-9.40012
▁kurz	-9.40135
▁app	-9.4017
▁hard	-9.40207
▁favour	-9.40223
leg	-9.40308
schlag	-9.40355
tation	-9.40357
▁approach	-9.40373
▁sta	-9.40407
▁wide	-9.40407
▁major	-9.40427
▁Geld	-9.40443
▁entsprechend	-9.40498
tz	-9.405
reg	-9.40549
▁zwar	-9.40553
ku	-9.40605
erung	-9.40606
tik	-9.40615
▁Wettbewerb	-9.40624
ments	-9.40662
▁post	-9.40714
fu	-9.40739
▁2006	-9.40788
fass	-9.40792
▁gemeinsam	-9.40833
chte	-9.40847
▁Hilfe	-9.40969
ker	-9.41042
▁Fu	-9.41074
▁Russia	-9.4109
▁complete	-9.41105
▁price	-9.41136
▁Buch	-9.41151
▁walk	-9.41175
▁request	-9.41246
▁Produkt	-9.41299
instrument	-9.41301
▁itself	-9.41368
▁away	-9.41373
▁Produkte	-9.41397
▁Not	-9.41456
hör	-9.41525
▁among	-9.41595
▁reform	-9.41596
▁00	-9.41602
lassen	-9.41698
aff	-9.4175
▁event	-9.41797
▁Germany	-9.41971
llen	-9.4204
▁prevent	-9.42131
▁Bild	-9.42189
▁stand	-9.42282
vision	-9.42339
▁protect	-9.42373
▁vielen	-9.42388
▁material	-9.42414
the	-9.42567
000	-9.42664
▁range	-9.42734
ischer	-9.42742
ize	-9.42805
▁total	-9.42826
ya	-9.42872
ire	-9.42941
▁tax	-9.42981
20	-9.42998
▁several	-9.43038
▁Forschung	-9.43105
ship	-9.43154
▁sign	-9.43172
▁family	-9.43178
ix	-9.432
0	-9.43278
statt	-9.43282
▁side	-9.43309
▁Lösung	-9.43361
▁network	-9.4337
ssen	-9.43375
ose	-9.43398
tar	-9.43439
▁macht	-9.43508
▁happen	-9.43584
lage	-9.43761
▁Va	-9.43768
ack	-9.43776
▁town	-9.43943
▁offen	-9.43944
▁min	-9.44015
▁least	-9.44133
genommen	-9.44149
▁money	-9.4417
▁light	-9.44233
sol	-9.44314
platz	-9.44343
isiert	-9.4436
▁Uhr	-9.44378
ec	-9.44396
len	-9.44417
▁represent	-9.44429
▁Gen	-9.4451
▁gemeinsame	-9.44589
▁etc	-9.44597
schi	-9.44627
▁hinaus	-9.44736
▁hätte	-9.44758
▁care	-9.44867
▁21	-9.44955
van	-9.44971
▁progress	-9.45068
▁Gesellschaft	-9.45088
ette	-9.45175
▁procedure	-9.45337
punkt	-9.45481
▁Schritt	-9.45709
ale	-9.45769
shop	-9.4578
handel	-9.45816
part	-9.45822
▁contact	-9.45824
hy	-9.45838
▁excellent	-9.45906
▁Mrs	-9.46025
▁consider	-9.46065
▁serious	-9.46078
▁ref	-9.46208
▁key	-9.46236
▁UN	-9.46261
▁Frei	-9.46265
▁improve	-9.46305
▁World	-9.46395
▁website	-9.46439
▁Punkt	-9.46469
▁Berlin	-9.46513
▁Kultur	-9.46554
▁Ti	-9.46782
▁sur	-9.46794
▁agree	-9.46815
▁kommt	-9.46817
▁meeting	-9.4684
▁Sol	-9.46848
▁forward	-9.46884
AR	-9.46896
▁recht	-9.46908
▁following	-9.47029
▁einge	-9.47083
geb	-9.47143
▁management	-9.47166
lie	-9.47211
▁Website	-9.47257
ep	-9.47323
nach	-9.47333
▁gentlemen	-9.47336
▁act	-9.47348
▁jeder	-9.47393
▁near	-9.474
▁möchten	-9.47448
▁kon	-9.47549
bor	-9.47595
▁crisis	-9.47595
▁internationalen	-9.47667
▁etwa	-9.47678
chten	-9.47817
▁na	-9.47837
▁benefit	-9.47898
▁Per	-9.48043
Z	-9.48059
möglich	-9.48108
▁opinion	-9.48247
▁Chi	-9.4828
▁follow	-9.48308
wirtschaft	-9.48337
▁online	-9.48378
▁lang	-9.48387
jo	-9.48397
▁once	-9.48553
▁software	-9.48578
ano	-9.48588
ran	-9.48606
▁National	-9.48662
е	-9.48733
▁Region	-9.48751
▁until	-9.4877
▁stark	-9.48801
▁Ihren	-9.48828
▁tri	-9.48888
▁run	-9.48941
zug	-9.49005
▁value	-9.49066
▁keep	-9.49089
meter	-9.49132
▁might	-9.49298
▁natural	-9.49366
▁Plan	-9.49398
ari	-9.4945
▁expect	-9.49462
▁rules	-9.49463
▁pay	-9.49465
essen	-9.49558
udi	-9.49567
▁towards	-9.49658
а	-9.49682
▁version	-9.49821
lau	-9.50141
▁send	-9.50165
▁aufge	-9.50301
ziel	-9.50349
▁Gemeinschaft	-9.50375
tim	-9.50459
▁Monat	-9.50512
▁unserem	-9.50559
iß	-9.50573
▁State	-9.50579
▁game	-9.50587
▁Si	-9.5061
▁Minister	-9.50673
▁four	-9.50675
▁difficult	-9.50688
nc	-9.50693
CH	-9.50693
▁Ebene	-9.50725
▁land	-9.50821
▁Personen	-9.50845
▁Aufgabe	-9.50849
▁don	-9.50945
ral	-9.51001
▁daran	-9.51012
tes	-9.51207
▁al	-9.5134
ó	-9.51455
▁quite	-9.51584
▁Strategie	-9.51733
▁gemacht	-9.51737
gue	-9.51803
ization	-9.5182
ath	-9.51835
▁check	-9.51874
▁lot	-9.51896
hor	-9.51927
▁Partner	-9.52005
▁beiden	-9.52048
▁Zusammenhang	-9.52104
▁program	-9.52242
▁add	-9.52289
▁Steuer	-9.52361
og	-9.52401
▁deutlich	-9.5244
▁Web	-9.52443
falls	-9.52455
▁Madam	-9.52463
lf	-9.52488
▁extreme	-9.52586
▁technology	-9.52597
▁einzu	-9.52614
ständig	-9.52631
▁institutions	-9.52663
▁TV	-9.52776
istic	-9.52842
ute	-9.52972
▁fair	-9.52978
ries	-9.53047
wo	-9.53085
▁Wirtschaft	-9.53086
▁Gesundheit	-9.53137
▁40	-9.53144
▁sogar	-9.53161
▁rather	-9.5319
ised	-9.53198
▁seem	-9.53264
▁Dank	-9.53329
▁weniger	-9.53372
▁gerade	-9.53385
oo	-9.53459
▁weltweit	-9.5361
▁growth	-9.5372
komm	-9.53842
▁express	-9.53879
▁opportunity	-9.53881
▁erforderlich	-9.53908
cra	-9.53925
xi	-9.53935
qua	-9.53956
elt	-9.53973
druck	-9.53986
▁Abstimmung	-9.53988
▁emp	-9.53989
wirk	-9.53995
▁Israel	-9.54033
▁music	-9.54046
▁require	-9.54223
▁Pu	-9.54226
mod	-9.54367
▁image	-9.54408
▁interest	-9.54523
▁Nord	-9.54537
▁left	-9.54566
▁Millionen	-9.54575
▁Deutschland	-9.54598
du	-9.54659
▁known	-9.54914
schl	-9.54942
äch	-9.54945
ins	-9.54966
leistung	-9.54971
▁entwickelt	-9.54995
▁cl	-9.55001
OR	-9.55035
ht	-9.55043
▁pe	-9.5505
▁drive	-9.55061
▁Treaty	-9.55062
ES	-9.55063
▁Entschließung	-9.55235
uf	-9.55241
vol	-9.55246
▁2005	-9.55337
ino	-9.55366
▁days	-9.55436
▁jeden	-9.55439
utz	-9.5544
▁Gi	-9.55443
▁gesagt	-9.55463
▁let	-9.55514
▁night	-9.55557
▁link	-9.55647
и	-9.55692
verkehr	-9.55716
rank	-9.55721
▁West	-9.55802
of	-9.5583
▁23	-9.55869
nehmen	-9.55871
▁aid	-9.56013
▁aim	-9.56032
rück	-9.56053
▁star	-9.56067
▁bringen	-9.56105
▁Kosten	-9.56116
▁ne	-9.56155
▁yet	-9.56209
▁Prozess	-9.56263
▁bzw	-9.5632
▁having	-9.56403
leben	-9.56435
▁Präsidentin	-9.56446
vel	-9.56449
▁activities	-9.56479
▁operation	-9.5648
▁install	-9.56498
▁heart	-9.56511
▁My	-9.56516
▁include	-9.56534
zeug	-9.56562
▁Kar	-9.56636
▁Medi	-9.56674
▁customers	-9.56698
®	-9.5673
win	-9.56859
▁travel	-9.56873
▁resources	-9.5712
▁super	-9.57124
einander	-9.57227
▁indem	-9.57325
▁que	-9.57343
▁Verbraucher	-9.57372
heim	-9.57557
▁Dienst	-9.57621
del	-9.57627
▁cor	-9.57684
▁Unsere	-9.57697
▁Erfahrung	-9.57718
▁meisten	-9.57741
▁unterstützt	-9.57771
▁moment	-9.57776
▁anzu	-9.57831
▁nämlich	-9.57876
ktion	-9.57928
▁Deshalb	-9.57974
▁One	-9.58026
▁Ze	-9.58039
{	-9.58062
▁Mont	-9.58079
▁table	-9.58206
über	-9.58337
ek	-9.58387
gra	-9.58397
af	-9.5841
▁solution	-9.5844
▁besondere	-9.58501
treffen	-9.58503
▁Nicht	-9.58505
haltung	-9.58605
lagen	-9.5861
▁beautiful	-9.58647
▁Mai	-9.58669
partner	-9.58696
▁gilt	-9.58711
isse	-9.5882
▁wichtige	-9.58828
▁past	-9.58833
▁After	-9.58854
▁persönlich	-9.58859
▁actually	-9.58863
è	-9.58916
▁provided	-9.58925
▁nie	-9.58978
▁draw	-9.58995
rop	-9.59117
▁often	-9.59139
▁fully	-9.5916
▁along	-9.59165
▁taking	-9.59203
▁Hu	-9.59205
ada	-9.5922
RO	-9.59257
▁Dar	-9.593
▁easy	-9.59347
markt	-9.59374
▁anti	-9.59385
▁Mon	-9.59477
kan	-9.59534
▁nehmen	-9.5954
▁Industrie	-9.59562
arch	-9.59569
▁cost	-9.59582
▁September	-9.59696
lö	-9.59774
▁Süd	-9.59785
▁ri	-9.59792
▁behalf	-9.59811
▁Tage	-9.59813
▁framework	-9.59815
▁ha	-9.59879
▁face	-9.59897
wie	-9.59955
▁focus	-9.59973
liefer	-9.60009
▁option	-9.60141
▁deliver	-9.60172
▁environmental	-9.6018
▁führt	-9.60196
▁Schl	-9.60204
▁See	-9.60213
▁ihm	-9.60223
bin	-9.60347
deck	-9.60418
▁model	-9.60496
▁2004	-9.60543
tritt	-9.60616
▁Tour	-9.60632
sel	-9.60822
gegeben	-9.60938
unter	-9.61004
prä	-9.61007
▁mehrere	-9.6102
▁Technologie	-9.61043
▁Rates	-9.61119
▁cap	-9.6114
▁Wirtschafts	-9.61164
▁eigene	-9.61193
AL	-9.61205
▁Reform	-9.61273
▁date	-9.61302
▁appear	-9.61408
▁Port	-9.61421
▁Hotels	-9.61437
▁Verfahren	-9.61437
▁Jahres	-9.61456
▁space	-9.61462
▁Zugang	-9.61468
vid	-9.61468
▁wirtschaftliche	-9.61493
▁learn	-9.61506
▁minutes	-9.6152
▁Geschichte	-9.61539
rus	-9.61555
can	-9.61633
iti	-9.61638
▁ladies	-9.61701
▁charge	-9.61783
▁Lebens	-9.61814
▁border	-9.61909
▁stop	-9.61937
▁station	-9.61948
mil	-9.6195
▁economy	-9.61974
▁initiative	-9.62042
▁Tri	-9.62045
▁Datei	-9.62113
Berichterstatter	-9.62123
▁Organisation	-9.62191
▁entire	-9.62205
kehr	-9.62214
▁gehen	-9.62217
▁heraus	-9.62291
▁Meer	-9.62307
▁above	-9.62325
▁fo	-9.62408
▁move	-9.62415
fre	-9.62428
länder	-9.62447
▁mar	-9.62477
minister	-9.6254
▁Design	-9.62636
dauer	-9.62691
▁essential	-9.62777
▁standard	-9.62797
AT	-9.62829
▁Produktion	-9.62833
ON	-9.62851
▁Ste	-9.62907
zt	-9.6298
▁Air	-9.62986
í	-9.6299
▁safety	-9.63003
▁22	-9.63059
▁Aussprache	-9.63117
app	-9.63194
ju	-9.6321
▁Standard	-9.63264
▁Weiter	-9.6332
SE	-9.63321
}	-9.63322
▁Dieses	-9.63396
▁Version	-9.63398
lose	-9.63473
▁normal	-9.63514
▁Nor	-9.6357
pul	-9.63583
folge	-9.63587
▁euro	-9.63607
▁Cu	-9.63611
▁zahlreiche	-9.63646
▁Reise	-9.63684
▁invest	-9.6379
▁Ansicht	-9.63857
▁perfect	-9.63864
▁lange	-9.63865
▁unterschiedlich	-9.63866
н	-9.63913
▁members	-9.63948
▁opt	-9.64003
▁Char	-9.64115
over	-9.64123
ograph	-9.64177
▁application	-9.64277
ound	-9.643
▁central	-9.64344
▁verschiedene	-9.64384
geführt	-9.64393
▁fundamental	-9.64417
▁Tu	-9.64423
▁ebenfalls	-9.64494
tle	-9.64495
▁Fahr	-9.64502
▁Trans	-9.64555
▁statt	-9.64703
▁hoch	-9.6475
▁amendments	-9.64793
▁verbunden	-9.64876
▁return	-9.64899
▁Vertrag	-9.6494
▁vier	-9.64948
preis	-9.65005
▁young	-9.65054
▁reduce	-9.65066
▁2003	-9.65121
▁para	-9.6519
▁bank	-9.65191
▁Leistung	-9.65199
▁Geschäfts	-9.65211
▁sure	-9.65287
▁darin	-9.65342
ete	-9.65376
▁Dieser	-9.65388
▁Mitglieder	-9.65393
▁Vorschläge	-9.6543
▁Rechte	-9.65463
▁practice	-9.65472
voll	-9.65485
fo	-9.65507
industrie	-9.65542
▁Bezug	-9.65563
▁genannt	-9.65616
ves	-9.65665
▁rest	-9.65691
▁dessen	-9.65717
▁read	-9.65742
▁gu	-9.65799
▁enable	-9.65876
weisen	-9.65972
▁allgemein	-9.6601
▁log	-9.66025
▁team	-9.66067
ett	-9.66115
▁Verhandlung	-9.66176
▁brauchen	-9.66212
▁Ost	-9.66242
▁bedeutet	-9.66251
▁verwendet	-9.66253
▁Ve	-9.66268
▁size	-9.66296
.0	-9.66368
▁addition	-9.6642
unt	-9.66434
setzung	-9.66471
baut	-9.66474
▁handelt	-9.66486
ught	-9.66492
hu	-9.66509
▁costs	-9.6652
▁darf	-9.66598
car	-9.66627
▁attention	-9.66649
ativ	-9.66659
RE	-9.66805
▁Mitglied	-9.66831
▁Pe	-9.66894
▁wesentlich	-9.66895
pli	-9.66989
▁legislation	-9.66996
met	-9.67119
▁Cor	-9.67171
ai	-9.67183
▁education	-9.6721
▁Col	-9.67262
▁Instrument	-9.67272
▁Angebot	-9.6729
▁schaffen	-9.67301
▁context	-9.67372
▁freedom	-9.67397
▁Erfolg	-9.67407
▁spa	-9.6741
▁thing	-9.67412
▁Antwort	-9.67436
▁tr	-9.67506
burg	-9.67538
ffer	-9.67553
▁success	-9.67558
▁simply	-9.6761
lock	-9.6776
▁Raum	-9.67763
ify	-9.67789
▁Sicherheits	-9.67809
▁society	-9.67864
▁Val	-9.67877
▁office	-9.67957
sprach	-9.68125
▁East	-9.68151
▁card	-9.6819
▁Verbindung	-9.68293
kauf	-9.68359
▁leben	-9.68366
bei	-9.68374
▁apartment	-9.68381
ants	-9.6846
▁Inhalt	-9.68552
steig	-9.68554
▁aktiv	-9.68598
IS	-9.68726
ica	-9.68755
▁American	-9.68772
for	-9.6882
ox	-9.68905
▁Jahrhundert	-9.68935
▁proposals	-9.68961
▁Reihe	-9.69066
▁responsibility	-9.69092
hof	-9.6914
▁class	-9.69152
rang	-9.69152
▁policies	-9.69304
dienst	-9.69381
ball	-9.69514
▁head	-9.69559
▁answer	-9.69576
▁sport	-9.69587
▁Bri	-9.6961
▁ihrem	-9.69716
▁concerned	-9.69726
▁road	-9.69782
▁erreicht	-9.69803
▁öffentlichen	-9.69928
▁Menschenrechte	-9.69942
▁Bal	-9.69951
▁Such	-9.70053
▁dürfen	-9.70101
▁Japan	-9.70125
pect	-9.70126
▁discuss	-9.70131
din	-9.70155
▁hohe	-9.70156
▁Grundlage	-9.70202
▁port	-9.70219
ähl	-9.70233
▁II	-9.70401
▁due	-9.70419
▁technical	-9.70485
denken	-9.70539
▁equal	-9.70556
▁big	-9.70574
▁unver	-9.70608
▁gehört	-9.70625
▁2001	-9.707
▁clean	-9.70714
▁direct	-9.70718
▁Wohn	-9.70745
▁Wer	-9.70845
▁kleine	-9.70882
low	-9.70885
▁Kunst	-9.70895
▁auto	-9.70902
▁werde	-9.70911
ndung	-9.70938
▁user	-9.71022
▁Komp	-9.71037
▁challenge	-9.71047
▁En	-9.71065
▁importance	-9.71135
▁Richtung	-9.71139
▁weiß	-9.71151
▁Demokratie	-9.71351
▁Abkommen	-9.71357
▁vielleicht	-9.71375
▁einigen	-9.71395
▁projects	-9.71441
▁develop	-9.71442
▁package	-9.71473
reise	-9.71483
▁besten	-9.71531
€	-9.71541
mobil	-9.71549
▁amount	-9.71611
▁Meine	-9.71648
▁ju	-9.71776
▁capital	-9.71838
gew	-9.71894
▁met	-9.71895
mar	-9.7192
tum	-9.71924
▁cover	-9.71943
▁never	-9.71981
cal	-9.71988
▁professional	-9.72004
▁bu	-9.7204
OS	-9.72043
▁würden	-9.72069
▁method	-9.72103
ford	-9.72152
▁Sport	-9.72164
lan	-9.72177
30	-9.72179
▁speziell	-9.72225
▁increasing	-9.72267
kenn	-9.72329
▁Berg	-9.72341
ös	-9.72389
hand	-9.72449
▁words	-9.72464
▁Musik	-9.72484
▁sollen	-9.72489
▁auszu	-9.72587
▁EC	-9.72595
ware	-9.72605
▁training	-9.7261
lon	-9.72627
▁Africa	-9.72637
▁Now	-9.72656
▁strategy	-9.72683
ütz	-9.72734
▁Foto	-9.72739
feld	-9.72752
dro	-9.72772
▁holiday	-9.7289
nimmt	-9.72895
zone	-9.72949
▁pl	-9.72956
steuer	-9.73029
ets	-9.73034
▁communication	-9.7305
▁greater	-9.73096
ties	-9.73105
▁Fra	-9.73118
▁investment	-9.73122
▁century	-9.73125
▁Stelle	-9.73133
▁zusätzlich	-9.73144
▁gesch	-9.73179
▁results	-9.73188
▁Vo	-9.73261
▁Europas	-9.73318
schluss	-9.73471
▁zeigt	-9.73523
▁einzige	-9.73523
▁enough	-9.73584
teile	-9.73617
▁Zahl	-9.73627
cc	-9.73639
scheid	-9.73689
vari	-9.73722
mann	-9.73743
fl	-9.73804
▁Gar	-9.73812
blick	-9.73892
▁Luft	-9.73904
▁Debatte	-9.73963
▁versch	-9.74027
▁weiterhin	-9.74031
antwort	-9.74063
▁internal	-9.7414
▁Mail	-9.74187
▁Verantwortung	-9.74252
▁fight	-9.7434
▁Krise	-9.74363
staat	-9.74462
▁mind	-9.74478
▁cultural	-9.745
▁breakfast	-9.7451
▁groups	-9.74511
▁talk	-9.74551
▁Initiative	-9.74552
▁questions	-9.74559
zimmer	-9.7456
EL	-9.7458
bare	-9.74651
▁Dokument	-9.74663
▁original	-9.74674
▁betrifft	-9.74752
pekt	-9.74786
▁Mil	-9.74793
▁keinen	-9.74794
fragen	-9.74807
pla	-9.7485
▁größere	-9.74954
▁ago	-9.74959
av	-9.75008
ME	-9.75065
test	-9.75094
▁nature	-9.75129
oper	-9.75151
▁Members	-9.75163
▁leicht	-9.75223
▁multi	-9.7523
▁significant	-9.75267
т	-9.75344
▁enter	-9.75396
▁meet	-9.75431
▁May	-9.75443
▁deshalb	-9.75489
wind	-9.75545
▁Sozial	-9.75566
fra	-9.75579
▁provides	-9.75617
abil	-9.75632
laub	-9.75679
▁Bas	-9.75681
▁source	-9.75709
▁arm	-9.75781
mäßig	-9.75802
▁bestimmte	-9.75805
hal	-9.75885
▁makes	-9.75907
verfahren	-9.75937
▁proper	-9.75958
buch	-9.75999
schein	-9.76056
zeichnet	-9.76058
▁required	-9.76098
eln	-9.76108
▁60	-9.76168
▁nutzen	-9.76201
▁via	-9.76239
▁Gesetz	-9.76243
▁history	-9.76244
bringen	-9.76287
fähig	-9.7632
▁machine	-9.76477
▁relat	-9.7649
eu	-9.76498
▁serve	-9.76531
▁Von	-9.76556
▁nächsten	-9.76569
▁suggest	-9.76579
▁clearly	-9.76647
▁points	-9.76672
fertig	-9.7671
▁purpose	-9.76721
▁au	-9.76801
struct	-9.76842
▁recent	-9.76842
ros	-9.76867
Änderungsanträge	-9.76877
▁receive	-9.7694
SS	-9.77052
ular	-9.77063
teilen	-9.77189
▁nationalen	-9.77241
▁aufgrund	-9.77247
AP	-9.77327
▁Umsetzung	-9.77354
grund	-9.77365
▁structure	-9.77378
▁Windows	-9.77417
▁Privat	-9.77419
▁months	-9.77438
▁connection	-9.77441
▁Selbst	-9.77459
▁Betrieb	-9.77474
▁standards	-9.77475
▁competition	-9.7751
▁Nähe	-9.7753
light	-9.77551
lü	-9.77632
▁2002	-9.77638
▁Außen	-9.77656
ati	-9.77677
▁authorities	-9.77694
▁Bevölkerung	-9.77697
▁Ju	-9.77791
zz	-9.778
10	-9.77826
▁First	-9.77882
▁relax	-9.77934
ST	-9.77961
▁November	-9.78008
laden	-9.78053
▁erfolgreich	-9.78063
▁record	-9.78263
▁ten	-9.78357
▁rep	-9.78375
▁aware	-9.7842
▁Struktur	-9.78429
▁peace	-9.78462
▁Gäste	-9.78573
gruppe	-9.78619
▁file	-9.78631
bal	-9.78647
▁Video	-9.78652
▁begrüße	-9.78663
▁according	-9.78668
wal	-9.7875
▁longer	-9.78798
▁hold	-9.78896
fach	-9.78985
ink	-9.79004
fallen	-9.79025
▁Insel	-9.79036
dig	-9.79057
▁sprechen	-9.79058
▁Zusammen	-9.79076
▁findet	-9.79089
▁denke	-9.79091
▁Kur	-9.7916
ux	-9.79166
put	-9.7917
▁Pol	-9.7917
organisation	-9.79177
schau	-9.79211
▁Reg	-9.79274
▁bus	-9.79356
▁affect	-9.79394
▁top	-9.7941
legt	-9.79537
▁civil	-9.79554
▁themselves	-9.79558
regel	-9.79586
▁Interesse	-9.79646
▁Dinge	-9.79682
lauf	-9.79723
▁directly	-9.79776
▁fünf	-9.7981
mut	-9.79884
bro	-9.79889
▁depend	-9.79945
▁organis	-9.79972
▁employment	-9.79993
▁Druck	-9.80037
teilung	-9.80082
gro	-9.80184
▁France	-9.8019
▁responsible	-9.80203
für	-9.80222
bas	-9.80235
▁computer	-9.8024
▁times	-9.80245
roll	-9.80327
▁Mess	-9.8035
▁Wachstum	-9.80375
▁Maß	-9.80391
▁How	-9.80408
▁Har	-9.8052
gal	-9.80528
▁April	-9.80583
▁mal	-9.80595
stein	-9.80622
▁successful	-9.80658
▁profit	-9.80681
▁kleinen	-9.80701
▁Ziele	-9.8073
▁facilities	-9.8074
▁limit	-9.80919
▁element	-9.8097
fahren	-9.8102
▁technische	-9.81035
▁South	-9.81073
▁arbeiten	-9.81088
leit	-9.81097
▁web	-9.81104
▁Ku	-9.81135
fahrt	-9.81191
▁needed	-9.81355
trieb	-9.81357
▁love	-9.81387
▁Paris	-9.81415
tischen	-9.81421
▁maintain	-9.81424
rum	-9.81486
▁Film	-9.81606
▁developed	-9.81607
▁everything	-9.8164
▁vo	-9.81659
▁contain	-9.81701
▁currently	-9.81723
▁Krieg	-9.81731
▁basic	-9.81762
cycl	-9.81808
laufen	-9.81815
▁discussion	-9.81842
▁u	-9.81861
oni	-9.81873
▁ko	-9.81893
stadt	-9.81919
wende	-9.81932
▁provision	-9.81939
▁By	-9.81961
▁hoffe	-9.82074
▁involved	-9.82078
ßt	-9.82097
▁sound	-9.82152
det	-9.82158
▁Che	-9.82183
▁IT	-9.82291
▁school	-9.82297
$	-9.82426
▁cut	-9.82468
▁Team	-9.82483
▁dank	-9.82491
▁culture	-9.82499
▁please	-9.82536
▁Verbesserung	-9.82566
▁General	-9.82586
pass	-9.82636
▁From	-9.82647
▁requirements	-9.82672
lex	-9.8268
▁democracy	-9.82742
▁2.	-9.82744
.00	-9.82766
▁allerding	-9.82783
▁behind	-9.82784
▁soziale	-9.82844
▁tatsächlich	-9.82965
▁Partei	-9.83016
▁looking	-9.83051
▁schwer	-9.8308
▁Handels	-9.83089
ax	-9.83094
▁Fest	-9.83106
▁Bedingungen	-9.83173
wohl	-9.83174
▁though	-9.83183
▁Will	-9.83225
freundlich	-9.83233
▁democratic	-9.83272
▁apply	-9.83314
▁foreign	-9.83356
jahr	-9.83365
▁solutions	-9.83418
▁Please	-9.8346
cker	-9.83612
▁implementation	-9.83632
zo	-9.83649
▁hatten	-9.83686
▁bevor	-9.83746
band	-9.83817
▁commitment	-9.83837
▁Tatsache	-9.83853
▁parties	-9.83866
▁beispielsweise	-9.83889
▁committee	-9.83889
ious	-9.83906
▁acc	-9.83911
stelle	-9.83923
▁Groß	-9.83963
äum	-9.83973
alter	-9.83979
▁Red	-9.84026
▁unbe	-9.84111
▁pages	-9.84122
▁Mitarbeiter	-9.84153
IP	-9.84182
▁picture	-9.84204
▁true	-9.84329
▁digital	-9.84331
▁unique	-9.8435
▁illegal	-9.84405
▁related	-9.84408
▁Beschäftigung	-9.84473
▁tell	-9.84566
▁wohl	-9.84585
▁Aspekt	-9.84642
zig	-9.84749
gebiet	-9.8477
▁contract	-9.84825
▁Liste	-9.84871
▁pool	-9.84878
▁Vereinigte	-9.84917
▁mail	-9.84925
ably	-9.84963
▁könnten	-9.84976
pon	-9.85067
▁guests	-9.85071
▁Au	-9.85076
▁Bad	-9.85108
▁began	-9.85181
▁living	-9.85226
▁later	-9.85318
▁Office	-9.85358
▁low	-9.85396
▁client	-9.85422
ail	-9.85428
temp	-9.85458
IT	-9.85491
▁Kre	-9.85521
▁sozialen	-9.85593
▁either	-9.85646
▁reg	-9.85647
hne	-9.85665
▁plant	-9.85688
▁others	-9.85703
▁Frieden	-9.85732
▁interests	-9.85774
▁views	-9.85793
rac	-9.85833
▁Einsatz	-9.85839
▁Let	-9.85876
▁Nu	-9.85896
▁doing	-9.85958
▁five	-9.85962
▁Sub	-9.85996
▁Auswirkung	-9.86064
▁Verordnung	-9.86084
arbeiten	-9.86104
▁Fri	-9.86106
▁almost	-9.86106
▁Viele	-9.86117
liegen	-9.86126
▁Ihrem	-9.86263
ising	-9.86291
OM	-9.86293
▁zentral	-9.86337
▁friend	-9.8642
▁Platz	-9.86446
▁Fla	-9.86477
tru	-9.86506
▁media	-9.86563
▁gegeben	-9.86594
▁ermöglicht	-9.86602
▁Hoch	-9.86613
▁events	-9.8664
▁Daher	-9.86727
AS	-9.86791
▁release	-9.868
ili	-9.86812
ruh	-9.8682
▁target	-9.86822
▁gab	-9.86852
ät	-9.86932
▁item	-9.86933
▁regions	-9.86986
▁created	-9.86993
verständlich	-9.86995
▁Gal	-9.87008
▁GmbH	-9.87016
unternehmen	-9.87062
▁bleiben	-9.8707
▁choice	-9.87157
qual	-9.87185
▁appropriate	-9.87195
▁enthalten	-9.87355
▁Blick	-9.87386
▁Mark	-9.87396
▁Ob	-9.87434
▁soon	-9.87478
▁AG	-9.87478
▁www	-9.87488
▁cause	-9.8749
▁efforts	-9.87519
▁Angelegenheit	-9.87553
▁additional	-9.87554
▁train	-9.87574
schnitt	-9.8765
pite	-9.87684
greifen	-9.87688
▁schwierig	-9.87689
▁Sal	-9.87721
▁mein	-9.87784
▁comfortable	-9.87806
▁player	-9.87812
cul	-9.87858
▁Hin	-9.87997
▁internationale	-9.88022
▁implement	-9.88023
▁Möglichkeiten	-9.88032
▁previous	-9.88126
▁Damen	-9.88187
komp	-9.88216
▁Benutzer	-9.88252
par	-9.88292
▁alt	-9.88367
kur	-9.88435
▁liegen	-9.88438
kü	-9.88478
cke	-9.88484
▁konnte	-9.8854
▁ground	-9.8855
▁Institutionen	-9.88555
▁friendly	-9.88562
▁carrie	-9.88623
▁Mer	-9.88634
▁developing	-9.88737
▁Erweiterung	-9.88752
▁simple	-9.88763
licher	-9.88781
▁Minuten	-9.88799
▁mark	-9.88815
änderung	-9.88822
RA	-9.88889
▁population	-9.88934
▁select	-9.88935
▁1999	-9.88965
rant	-9.89015
▁Freund	-9.89039
▁Kraft	-9.89055
60	-9.8914
flu	-9.89153
öl	-9.89155
arm	-9.89192
kal	-9.89263
▁Zentrum	-9.89304
▁performance	-9.89343
▁climate	-9.89393
▁broad	-9.89394
▁red	-9.8942
legung	-9.89444
▁comes	-9.89449
AC	-9.89463
▁Kontrolle	-9.8952
▁task	-9.89523
▁negotiations	-9.89524
erweise	-9.89586
▁Sprache	-9.8959
gress	-9.89654
▁situated	-9.8967
▁80	-9.89673
▁Handel	-9.89742
last	-9.89743
▁ever	-9.89805
▁Bur	-9.89919
▁outside	-9.89984
ühl	-9.90027
▁French	-9.90032
lot	-9.9004
gesellschaft	-9.90051
▁Erklärung	-9.90093
▁Tier	-9.90099
▁DE	-9.90173
▁active	-9.90279
lor	-9.90326
▁Programme	-9.90387
volle	-9.90389
hilfe	-9.90449
cia	-9.90506
▁Doch	-9.90509
▁eng	-9.9055
▁höchst	-9.90569
▁verfügt	-9.90569
▁Pf	-9.90598
see	-9.90605
▁stage	-9.90626
▁extra	-9.90636
bericht	-9.9066
▁video	-9.90675
▁prepar	-9.90699
uck	-9.90729
spolitik	-9.90744
▁Stimm	-9.90867
▁000	-9.90886
ender	-9.90897
▁27	-9.90949
▁später	-9.90987
hold	-9.90991
kosten	-9.91005
▁treat	-9.91097
set	-9.91127
▁center	-9.91173
▁sagte	-9.91205
tte	-9.91221
führen	-9.91232
▁knowledge	-9.91272
▁folgende	-9.91294
▁traditional	-9.91313
▁rich	-9.91341
rad	-9.91363
kontroll	-9.91488
▁warm	-9.91557
▁gleichzeitig	-9.916
▁author	-9.9169
▁Room	-9.91698
▁Some	-9.91698
▁produce	-9.91732
▁treatment	-9.91742
▁Best	-9.91831
ians	-9.91842
▁Nutzung	-9.9198
▁statement	-9.9199
▁indicat	-9.92058
▁Herren	-9.92083
▁promote	-9.92085
ically	-9.92092
▁famous	-9.92117
karte	-9.92208
▁CO	-9.92226
▁transfer	-9.92249
▁Hinblick	-9.9226
▁changes	-9.92341
bahn	-9.92373
NG	-9.92402
▁correct	-9.9241
fol	-9.92554
▁et	-9.92559
▁concept	-9.92579
▁Entwicklungs	-9.92582
▁across	-9.92585
▁half	-9.92604
▁vorgeschlagen	-9.92614
▁Presidency	-9.92648
Dienstleistungen	-9.92682
▁Familien	-9.92683
▁Idee	-9.92699
▁Institut	-9.9271
▁Diskussion	-9.92826
▁establish	-9.92826
▁Landes	-9.92885
▁Einzel	-9.92888
▁download	-9.92894
cel	-9.92964
▁Thank	-9.92975
▁Staats	-9.92977
▁darum	-9.92982
▁Bildung	-9.92986
iff	-9.93088
▁sal	-9.93091
▁deine	-9.93101
▁innovative	-9.93153
stimmt	-9.9316
▁held	-9.93161
▁Gruppe	-9.93193
▁Verwaltung	-9.93303
▁Mehr	-9.93318
▁Ergebnis	-9.93386
▁designed	-9.93388
▁floor	-9.93393
unk	-9.93428
▁nahe	-9.93449
▁hervor	-9.93462
▁style	-9.9348
stat	-9.93487
▁America	-9.9359
▁ebenso	-9.93595
80	-9.93633
▁mountain	-9.93643
▁Einrichtung	-9.93686
▁em	-9.93796
▁thus	-9.93821
▁try	-9.93852
kraft	-9.93876
▁Seit	-9.93885
▁CD	-9.93897
▁Para	-9.93903
wood	-9.93903
▁included	-9.93928
▁jede	-9.93951
hä	-9.93955
reichen	-9.94005
▁gar	-9.94007
▁setting	-9.94114
noch	-9.94133
▁early	-9.94144
▁North	-9.94164
▁vollständig	-9.9417
▁halten	-9.942
▁Bro	-9.94203
▁Ä	-9.94205
▁Kontakt	-9.94206
▁lack	-9.94238
▁Fund	-9.94275
▁Star	-9.94372
frage	-9.94377
▁Pra	-9.94403
▁Farb	-9.9443
cho	-9.9444
▁jene	-9.94473
▁schriftlich	-9.94479
▁Iran	-9.94485
kor	-9.94491
▁official	-9.94491
▁wahr	-9.94563
▁Änderungsantrag	-9.94574
char	-9.94596
pu	-9.94628
▁bisher	-9.94707
fund	-9.94724
▁Also	-9.94741
▁tea	-9.94791
▁gestellt	-9.94794
bild	-9.94895
р	-9.95082
▁Prä	-9.95087
sucht	-9.95095
▁impact	-9.95123
▁Dialog	-9.95159
▁Ter	-9.95171
▁front	-9.95178
lement	-9.95191
▁Ausdruck	-9.9523
table	-9.95243
▁London	-9.95287
▁animal	-9.95292
welt	-9.95295
▁Test	-9.9531
▁Ergebnisse	-9.95314
▁gelten	-9.95392
▁ship	-9.95416
CE	-9.95518
▁200	-9.95525
▁join	-9.95556
▁strengthen	-9.95559
▁bestimmt	-9.95619
▁sense	-9.95658
▁eigentlich	-9.95723
heißt	-9.95734
▁abzu	-9.95771
aging	-9.95793
mel	-9.95823
▁deutsche	-9.95849
▁photo	-9.95871
▁hours	-9.95912
с	-9.96025
▁Position	-9.96026
▁took	-9.96113
▁workers	-9.96159
▁Online	-9.96167
▁gas	-9.96191
▁gesamten	-9.96293
wesen	-9.96298
▁funds	-9.96307
▁election	-9.96339
▁Abgeordneten	-9.9636
▁cases	-9.96405
▁consult	-9.96437
▁jedem	-9.96442
▁customer	-9.9646
fü	-9.96474
▁Ausschuss	-9.96482
▁built	-9.96583
tische	-9.96588
▁film	-9.96708
▁einzelnen	-9.96719
▁ganze	-9.96726
▁schöne	-9.96737
ping	-9.9674
▁Interessen	-9.96803
▁weiteren	-9.96835
fangen	-9.96851
▁hinter	-9.96864
▁Bre	-9.96879
▁Regionen	-9.96907
gli	-9.96919
istische	-9.96937
▁code	-9.96953
gelegt	-9.96955
▁Christ	-9.96961
▁stimme	-9.96988
▁majority	-9.97001
▁comment	-9.97019
rau	-9.97143
▁potential	-9.97144
▁condition	-9.97216
▁Tur	-9.97218
IC	-9.97253
istischen	-9.97264
▁states	-9.97282
▁prices	-9.973
kel	-9.97307
▁Herausforderung	-9.97372
▁August	-9.97396
ulation	-9.97426
▁Fisch	-9.97456
▁rund	-9.97482
.2	-9.97544
▁Kolleginne	-9.9761
▁Unser	-9.97685
seitig	-9.97689
▁disc	-9.97714
isieren	-9.97737
▁helfen	-9.9777
▁complex	-9.97786
▁message	-9.97799
Q	-9.9786
▁Freiheit	-9.97878
▁leave	-9.97889
▁throughout	-9.97928
▁Mass	-9.97977
MA	-9.9798
▁Za	-9.98023
▁unit	-9.98043
rig	-9.98046
