<s>	0
<pad>	0
</s>	0
<unk>	0
▁,	-3.30937
▁	-3.43379
▁.	-3.60399
s	-3.85041
▁the	-4.24792
;	-4.57671
и	-4.66238
▁&	-4.66562
▁of	-4.72294
е	-4.75057
▁в	-4.77613
▁to	-4.81488
▁and	-4.82308
а	-4.94561
▁и	-4.9599
-	-5.00129
@	-5.03299
▁@	-5.09438
▁in	-5.10922
quot	-5.12263
▁a	-5.12705
▁с	-5.27869
й	-5.28426
м	-5.34729
у	-5.36814
ed	-5.47163
ing	-5.47432
▁на	-5.49753
х	-5.55682
ы	-5.5705
▁is	-5.61442
apos	-5.7395
d	-5.76783
t	-5.78273
▁по	-5.82457
▁-	-5.82712
▁for	-5.83501
я	-5.8427
(	-5.90655
)	-5.9172
▁не	-5.92122
▁The	-5.93131
e	-5.94694
▁you	-5.95198
y	-5.96238
▁that	-5.98434
ов	-6.03187
r	-6.04013
.	-6.16543
о	-6.18758
▁I	-6.1955
ly	-6.19804
:	-6.25201
▁are	-6.257
▁with	-6.27552
▁что	-6.29449
▁as	-6.30003
ся	-6.30691
▁к	-6.31565
▁on	-6.31841
▁за	-6.35504
n	-6.37912
▁у	-6.38153
го	-6.3868
ю	-6.40013
▁by	-6.42834
▁it	-6.44203
ом	-6.45346
в	-6.48759
▁для	-6.50622
▁be	-6.52211
er	-6.53732
▁В	-6.57182
al	-6.6197
▁have	-6.6333
▁от	-6.64084
▁was	-6.65637
▁this	-6.67985
es	-6.69248
▁we	-6.70456
▁or	-6.7063
▁о	-6.71112
a	-6.7191
▁из	-6.72142
▁from	-6.726
m	-6.74919
▁can	-6.75087
ь	-6.76155
▁not	-6.76528
re	-6.77231
▁так	-6.77872
▁при	-6.78425
ет	-6.81313
▁то	-6.81938
o	-6.83073
▁A	-6.84854
▁как	-6.85643
ть	-6.85758
ой	-6.86682
▁S	-6.87277
▁вы	-6.87715
ми	-6.88837
▁at	-6.88858
но	-6.88875
д	-6.90265
?	-6.90822
/	-6.91048
с	-6.92175
ных	-6.97617
▁lyric	-6.9983
▁это	-7.00311
▁an	-7.00513
▁или	-7.00881
▁de	-7.01573
▁если	-7.02012
▁will	-7.02433
▁С	-7.03421
▁Вы	-7.04773
ли	-7.05669
л	-7.05877
▁your	-7.06072
ем	-7.06892
ами	-7.08329
▁а	-7.08456
ия	-7.09327
ной	-7.09435
in	-7.09807
▁In	-7.09902
▁We	-7.10746
▁...	-7.11219
▁есть	-7.11462
▁all	-7.12479
т	-7.13659
▁C	-7.13814
▁our	-7.14119
ки	-7.14212
▁has	-7.14285
i	-7.16388
▁до	-7.18304
ла	-7.18869
ка	-7.1897
▁их	-7.19042
ные	-7.20546
or	-7.20749
▁чтобы	-7.21182
le	-7.21605
▁them	-7.24088
ей	-7.24221
▁же	-7.2512
▁мы	-7.25537
▁можете	-7.272
l	-7.27794
▁песни	-7.2814
н	-7.28585
▁я	-7.28975
▁if	-7.3128
g	-7.315
▁which	-7.32012
▁про	-7.32593
ного	-7.33235
▁Lyrics	-7.34407
ation	-7.34549
ах	-7.34959
▁Keeper	-7.35345
▁any	-7.35984
ный	-7.36141
ить	-7.36151
p	-7.37697
en	-7.37699
ll	-7.3806
качать	-7.38287
▁And	-7.38661
▁!	-7.39
c	-7.3954
▁И	-7.3969
▁текста	-7.39863
▁B	-7.40318
▁one	-7.40458
р	-7.40672
ur	-7.41521
th	-7.41664
▁Мы	-7.43221
il	-7.43224
ую	-7.43466
▁re	-7.4359
ar	-7.43811
▁об	-7.4393
u	-7.44315
ам	-7.44433
ic	-7.44928
▁they	-7.45613
▁so	-7.45789
▁us	-7.46161
▁their	-7.47316
▁со	-7.48414
ers	-7.48651
на	-7.48716
▁раз	-7.49658
▁make	-7.50133
▁but	-7.50145
▁It	-7.50301
▁P	-7.507
к	-7.51189
▁more	-7.51669
▁можно	-7.51841
ч	-7.52133
ion	-7.52147
▁E	-7.52676
on	-7.53329
st	-7.53816
b	-7.53977
▁about	-7.54256
▁3	-7.54888
▁были	-7.54916
ая	-7.55467
▁do	-7.55689
▁free	-7.55797
z	-7.56606
3	-7.57478
▁под	-7.57743
ce	-7.58218
▁F	-7.59012
f	-7.59575
ve	-7.59705
▁нам	-7.60397
да	-7.60603
б	-7.62104
ж	-7.62139
▁1	-7.62743
ш	-7.62814
▁но	-7.63129
▁its	-7.63474
▁D	-7.64628
▁So	-7.64729
▁вам	-7.64765
ется	-7.65748
▁This	-7.66055
че	-7.66315
▁2	-7.66787
an	-7.66805
ri	-7.66983
ло	-7.67233
▁were	-7.67281
ого	-7.67918
it	-7.68182
ная	-7.68319
1	-7.687
▁также	-7.68958
▁no	-7.68961
2	-7.69582
▁На	-7.69623
k	-7.69969
▁there	-7.70329
la	-7.70385
з	-7.72103
▁которые	-7.72876
▁up	-7.73493
▁new	-7.73927
▁А	-7.73947
▁time	-7.74173
▁also	-7.74802
▁все	-7.74898
г	-7.74988
▁его	-7.7529
te	-7.75671
ти	-7.75809
▁very	-7.76171
▁19	-7.76538
п	-7.76831
ок	-7.77497
▁G	-7.7793
ro	-7.77993
▁hotel	-7.78268
▁использовать	-7.78294
ют	-7.78476
li	-7.78897
▁возможность	-7.7911
▁other	-7.79128
▁вас	-7.79197
▁people	-7.79345
ra	-7.79398
ive	-7.79489
▁К	-7.79643
h	-7.8
▁out	-7.80824
▁like	-7.81129
ра	-7.81189
x	-7.81457
▁possible	-7.81574
ф	-7.81639
▁what	-7.81835
ит	-7.82344
ле	-7.82653
▁сделать	-7.82868
▁un	-7.82964
ne	-7.82967
able	-7.83278
ir	-7.83411
ен	-7.83457
▁L	-7.83842
ст	-7.83948
▁здесь	-7.84296
at	-7.84663
ным	-7.84801
▁me	-7.85571
▁he	-7.86766
ad	-7.87089
▁con	-7.87348
▁feel	-7.87719
▁who	-7.87832
ment	-7.87973
та	-7.88224
ity	-7.88561
▁been	-7.88696
▁во	-7.88938
▁T	-7.8926
▁Если	-7.89491
%	-7.89786
▁M	-7.89984
▁время	-7.90332
▁only	-7.9044
ку	-7.90489
▁K	-7.90673
S	-7.9108
▁По	-7.9111
▁слова	-7.91438
na	-7.91784
C	-7.92097
▁качестве	-7.92192
▁than	-7.92335
ate	-7.92463
▁пере	-7.92748
D	-7.92749
▁Я	-7.92799
ри	-7.92803
ное	-7.92809
▁О	-7.93009
▁У	-7.93121
us	-7.93346
▁You	-7.93478
▁Г	-7.93733
▁кар	-7.94027
не	-7.94165
▁г	-7.94442
▁перевод	-7.94609
▁Это	-7.94661
▁If	-7.95105
is	-7.95152
ения	-7.95173
▁они	-7.95197
▁наиболее	-7.95288
ia	-7.9541
ent	-7.95441
▁W	-7.95623
el	-7.95984
▁please	-7.96198
он	-7.96366
ma	-7.96421
му	-7.96432
▁brough	-7.96831
сти	-7.97136
lo	-7.97346
▁world	-7.97503
▁более	-7.97885
▁e	-7.97913
вер	-7.98279
▁would	-7.98499
▁будет	-7.9851
▁Т	-7.98673
▁my	-7.98864
T	-7.98879
▁Re	-7.99591
ко	-7.99667
ies	-7.99801
ci	-7.99977
▁O	-7.99992
▁5	-8.00041
▁when	-8.00041
▁To	-8.00085
amp	-8.00377
▁most	-8.0051
▁только	-8.00677
▁П	-8.01027
id	-8.01158
ля	-8.01291
ор	-8.01332
ых	-8.01415
▁бы	-8.01511
▁может	-8.0155
ва	-8.02082
ную	-8.0218
▁c	-8.02198
▁just	-8.02534
▁Hotel	-8.02642
I	-8.02683
P	-8.02802
▁4	-8.02818
▁correct	-8.03391
▁use	-8.03897
▁Но	-8.03911
ре	-8.03921
ни	-8.04529
ta	-8.04532
ter	-8.04575
▁But	-8.04986
▁того	-8.05045
▁какие	-8.05076
▁H	-8.05089
B	-8.05261
me	-8.05346
▁some	-8.05637
▁Б	-8.05906
4	-8.05978
um	-8.06005
▁howeve	-8.06013
▁had	-8.0602
ck	-8.06056
ться	-8.06397
▁tried	-8.06779
ар	-8.07075
ol	-8.07128
▁поэтом	-8.07655
▁into	-8.08037
ль	-8.0807
▁Flash	-8.08122
to	-8.0817
▁пожалуйста	-8.0826
▁он	-8.08601
▁года	-8.09014
▁la	-8.09195
▁10	-8.0971
▁over	-8.09805
▁является	-8.10314
▁these	-8.10354
▁submit	-8.11011
▁этой	-8.11148
же	-8.11765
▁представлена	-8.1272
▁well	-8.12993
▁offer	-8.13126
▁старае	-8.13144
▁correction	-8.13213
▁De	-8.13284
▁see	-8.1346
ul	-8.13568
▁песне	-8.13784
▁his	-8.13833
аоке	-8.13903
▁For	-8.14039
▁корректировк	-8.141
▁фич	-8.14186
▁точным	-8.14245
▁first	-8.14494
▁отправляйте	-8.14568
▁минусовк	-8.14779
ма	-8.14845
▁лет	-8.15652
ni	-8.15694
▁R	-8.15905
▁Песня	-8.16056
ан	-8.16092
▁co	-8.16175
M	-8.16536
ian	-8.16537
ch	-8.16558
▁work	-8.16687
un	-8.17345
ход	-8.17649
ил	-8.17989
ые	-8.18058
ать	-8.18238
ый	-8.18285
ry	-8.18709
com	-8.18732
▁Ma	-8.18982
ал	-8.18994
as	-8.19106
age	-8.19179
▁years	-8.1932
▁было	-8.19419
é	-8.20075
▁d	-8.20622
▁быть	-8.21012
щ	-8.21094
об	-8.21908
▁когда	-8.21927
▁ре	-8.2269
E	-8.22729
▁20	-8.22759
ge	-8.22824
tic	-8.22825
im	-8.22879
ном	-8.2319
или	-8.232
de	-8.23252
во	-8.23282
ди	-8.23505
сть	-8.23943
et	-8.24223
га	-8.24234
ными	-8.2457
ются	-8.24623
по	-8.25534
ци	-8.25539
ны	-8.25723
те	-8.267
ist	-8.2677
est	-8.26782
▁чем	-8.27321
▁list	-8.27365
ков	-8.27372
ят	-8.27389
ca	-8.27545
▁том	-8.2756
F	-8.27573
ты	-8.27847
жд	-8.27851
ti	-8.27914
за	-8.28073
▁pro	-8.28176
▁form	-8.28402
ke	-8.28647
ance	-8.28747
mo	-8.2904
▁way	-8.2904
▁ли	-8.29355
▁get	-8.2958
A	-8.29832
▁good	-8.30029
▁де	-8.30105
▁two	-8.30427
▁U	-8.30775
tion	-8.31033
no	-8.31282
G	-8.31309
▁where	-8.31371
▁был	-8.31387
▁который	-8.31476
▁many	-8.31726
мен	-8.31774
ев	-8.31861
am	-8.32021
ния	-8.32128
ine	-8.32326
▁part	-8.32559
▁system	-8.32594
▁N	-8.32834
ц	-8.32994
ат	-8.33222
ности	-8.33313
▁because	-8.33876
▁ни	-8.33897
▁Me	-8.34123
▁п	-8.34467
тор	-8.34515
00	-8.34752
▁now	-8.34953
ут	-8.35188
▁en	-8.35438
▁after	-8.35467
▁how	-8.358
nd	-8.35859
ос	-8.36095
С	-8.36129
▁may	-8.37232
ver	-8.37586
▁нас	-8.37665
чи	-8.3783
ской	-8.3799
▁St	-8.38118
▁рас	-8.38391
▁пре	-8.38622
▁go	-8.38898
▁этом	-8.38991
v	-8.39413
▁room	-8.39457
ши	-8.39479
▁очень	-8.39858
▁even	-8.39924
▁после	-8.40049
▁could	-8.40125
▁such	-8.40483
ant	-8.40511
▁Le	-8.40823
ое	-8.40924
w	-8.40983
▁information	-8.4106
ty	-8.41088
ше	-8.4121
co	-8.41461
▁Ф	-8.41621
7	-8.4191
▁know	-8.41958
▁p	-8.42017
▁&#9	-8.42158
ке	-8.4218
▁больше	-8.42205
▁году	-8.42218
▁мо	-8.42567
▁La	-8.42569
▁year	-8.42786
K	-8.43073
▁пред	-8.43087
ча	-8.43269
▁Не	-8.4339
0	-8.43645
ence	-8.43707
▁без	-8.43774
▁per	-8.44124
ut	-8.44201
▁di	-8.44233
▁этого	-8.44282
▁present	-8.45054
▁should	-8.45231
де	-8.45303
вед	-8.45537
ние	-8.45803
ду	-8.46149
ин	-8.46623
▁Russian	-8.46903
ру	-8.46948
ского	-8.47145
be	-8.47208
▁Pa	-8.47292
▁take	-8.475
pe	-8.47796
▁pre	-8.48556
ность	-8.48661
ги	-8.48741
▁He	-8.48932
ним	-8.48946
min	-8.49003
▁М	-8.49243
▁then	-8.49432
ро	-8.49575
▁стран	-8.49894
▁помощью	-8.50123
▁тем	-8.50322
▁place	-8.50882
O	-8.50978
▁find	-8.51129
▁high	-8.51173
ение	-8.51177
▁новы	-8.51188
5	-8.51356
▁under	-8.51454
▁h	-8.51768
▁нет	-8.51867
▁Так	-8.52001
ary	-8.52115
сто	-8.52138
став	-8.52163
▁No	-8.52299
вы	-8.52402
▁т	-8.52432
mp	-8.52851
▁need	-8.52887
ness	-8.53002
▁t	-8.53097
▁При	-8.53111
▁За	-8.53368
▁dis	-8.53373
ство	-8.53551
▁6	-8.53784
▁могут	-8.538
▁right	-8.53864
▁Д	-8.53959
vo	-8.5406
▁company	-8.54429
мер	-8.54596
ip	-8.54837
жи	-8.55073
▁countries	-8.55101
▁se	-8.55143
▁Ð	-8.55553
▁w	-8.55609
ill	-8.5568
▁кон	-8.55867
▁All	-8.56022
lu	-8.56022
U	-8.5604
va	-8.56134
▁всех	-8.56225
▁business	-8.56404
ie	-8.56489
▁Bo	-8.56799
▁think	-8.56826
▁Be	-8.56855
і	-8.56918
▁Al	-8.5692
j	-8.56979
▁want	-8.57031
ous	-8.57129
▁po	-8.57472
ще	-8.57571
▁Mo	-8.58055
тер	-8.58177
▁own	-8.58179
▁Ro	-8.58408
ting	-8.5844
ard	-8.58602
▁Con	-8.59182
▁7	-8.59339
ту	-8.59484
ap	-8.59492
▁On	-8.59522
▁Ha	-8.60016
ня	-8.60266
И	-8.60565
▁here	-8.6065
ga	-8.60769
али	-8.61127
di	-8.61173
▁уже	-8.61267
▁made	-8.61632
▁США	-8.6166
лен	-8.61715
из	-8.62213
Р	-8.62224
▁Se	-8.62279
ial	-8.62509
▁18	-8.62529
до	-8.62547
ба	-8.62548
▁V	-8.62732
▁где	-8.62853
▁those	-8.62988
▁ма	-8.63523
ите	-8.63634
ями	-8.63652
R	-8.63726
▁through	-8.63934
ель	-8.63973
▁ш	-8.64136
ым	-8.64231
нов	-8.64231
▁Co	-8.64251
ировать	-8.64379
po	-8.64402
▁used	-8.64438
▁Э	-8.64474
▁б	-8.64534
vi	-8.6455
N	-8.64794
om	-8.64854
▁help	-8.65096
ред	-8.65201
▁support	-8.65403
▁service	-8.65465
▁much	-8.65495
▁market	-8.65555
pa	-8.65561
сь	-8.65579
▁between	-8.65771
ka	-8.65804
les	-8.6581
▁просто	-8.65898
от	-8.65906
V	-8.65942
▁15	-8.65949
▁different	-8.65983
▁те	-8.66147
op	-8.66292
вод	-8.66367
mi	-8.66619
ский	-8.6665
go	-8.66745
8	-8.66783
▁много	-8.66908
▁всего	-8.67043
▁Об	-8.67308
про	-8.67384
ает	-8.67448
▁sub	-8.67537
ё	-8.67556
каз	-8.67685
▁day	-8.67873
ских	-8.67945
▁Do	-8.68063
▁add	-8.68363
ник	-8.68456
▁8	-8.68518
▁real	-8.68732
▁As	-8.68844
▁Ba	-8.6914
лись	-8.69198
▁l	-8.69321
▁b	-8.6952
ста	-8.69647
▁There	-8.69819
▁была	-8.69947
ступ	-8.70075
▁number	-8.70117
▁g	-8.70141
кт	-8.70156
▁э	-8.70251
▁great	-8.70264
▁30	-8.70295
sh	-8.70391
К	-8.70409
▁Ка	-8.70451
▁12	-8.70507
ер	-8.7066
▁US	-8.70661
▁back	-8.70686
ber	-8.7079
▁Р	-8.70931
сс	-8.71092
ld	-8.71438
▁government	-8.71753
▁ме	-8.71757
▁которая	-8.71816
дел	-8.72083
▁An	-8.72088
▁0	-8.72095
▁life	-8.7234
ten	-8.7246
ho	-8.72566
ak	-8.72583
os	-8.72659
Е	-8.72777
▁city	-8.72937
▁car	-8.73118
зи	-8.73136
▁bo	-8.73285
О	-8.73501
▁process	-8.73652
per	-8.73718
▁Про	-8.73881
тра	-8.74224
▁ra	-8.74316
▁Н	-8.74331
he	-8.74354
▁меня	-8.74367
▁Li	-8.74455
э	-8.74519
▁добавить	-8.74618
▁J	-8.74635
▁rooms	-8.7469
ight	-8.74848
▁every	-8.7515
стан	-8.75327
▁Ваше	-8.75396
▁end	-8.75437
ated	-8.75669
▁людей	-8.75729
▁same	-8.75734
▁country	-8.75746
ot	-8.75795
▁программ	-8.75844
си	-8.75893
L	-8.761
▁don	-8.76345
▁going	-8.76688
▁services	-8.76777
▁Po	-8.7679
▁прав	-8.76844
em	-8.76871
▁Pro	-8.76877
▁pa	-8.76913
▁look	-8.77217
П	-8.77257
▁Для	-8.77365
▁она	-8.77393
▁They	-8.7746
▁international	-8.77586
▁Te	-8.77683
ions	-8.77702
ors	-8.77754
М	-8.77872
▁really	-8.77978
▁свои	-8.78055
▁long	-8.7808
ise	-8.7814
▁ко	-8.78182
ph	-8.78228
▁воз	-8.7824
▁Все	-8.78304
tro	-8.78476
▁один	-8.78517
è	-8.78782
▁эти	-8.7905
дер	-8.7922
▁say	-8.79447
▁результат	-8.79459
▁между	-8.79722
▁being	-8.80106
ключ	-8.80346
▁компании	-8.80517
ster	-8.80567
▁Как	-8.80582
▁вер	-8.80616
лож	-8.80708
ig	-8.80742
▁access	-8.80816
▁9	-8.80883
▁mo	-8.81255
▁должны	-8.81367
са	-8.81495
W	-8.81507
▁им	-8.81568
▁даже	-8.81575
гр	-8.81682
ever	-8.81874
▁2009	-8.82014
▁Отель	-8.8208
▁ba	-8.82151
▁m	-8.82206
ну	-8.82282
ства	-8.82339
▁comp	-8.82433
ba	-8.82534
gu	-8.8254
ction	-8.82665
hi	-8.82673
▁stay	-8.82752
man	-8.82761
▁Sa	-8.82762
кон	-8.82767
▁страниц	-8.83125
one	-8.83214
▁Mar	-8.8335
▁set	-8.83559
▁цен	-8.83577
▁development	-8.83741
sion	-8.83815
cu	-8.8383
ure	-8.83897
ции	-8.83904
î	-8.84149
бор	-8.84191
▁Е	-8.84205
and	-8.84272
ают	-8.84343
▁name	-8.84674
ven	-8.84771
▁вид	-8.84773
ha	-8.85009
▁order	-8.85033
▁close	-8.85098
ow	-8.85116
▁et	-8.85118
▁her	-8.85137
▁At	-8.85344
▁state	-8.85432
▁себя	-8.85474
▁k	-8.85965
▁best	-8.85972
ac	-8.85982
ism	-8.86033
▁Vi	-8.86055
ком	-8.86099
tor	-8.86142
то	-8.86163
бо	-8.86309
ang	-8.86615
ations	-8.86635
ish	-8.86905
▁small	-8.87011
ления	-8.87101
ости	-8.87107
▁Russia	-8.87167
▁ее	-8.87224
▁allow	-8.87295
do	-8.87334
▁ma	-8.87343
tra	-8.87407
ца	-8.87492
▁други	-8.8771
▁public	-8.87759
пи	-8.87894
▁economic	-8.87976
ling	-8.8803
▁ин	-8.88127
▁show	-8.88134
ств	-8.88265
▁power	-8.88453
▁расположен	-8.88656
au	-8.88696
цион	-8.88766
▁еще	-8.88836
▁fa	-8.88883
▁found	-8.88933
che	-8.88938
нию	-8.88962
▁способ	-8.89238
tel	-8.89342
Y	-8.89363
▁Lo	-8.89741
би	-8.89854
der	-8.89926
▁будут	-8.9007
прав	-8.90617
▁both	-8.90685
í	-8.91303
▁area	-8.91344
▁location	-8.91394
▁доступ	-8.9145
▁Ма	-8.91568
6	-8.91752
ша	-8.9184
ации	-8.91899
mit	-8.91948
жа	-8.92091
▁English	-8.92114
ск	-8.92308
▁design	-8.92348
wa	-8.92437
▁2008	-8.92611
ур	-8.92649
ран	-8.92745
▁оста	-8.92777
бл	-8.92888
▁этот	-8.92926
ok	-8.92973
ющие	-8.93
фи	-8.93106
▁либо	-8.93116
ист	-8.93141
ально	-8.93235
▁песен	-8.93311
▁open	-8.93401
▁Th	-8.93477
▁Europe	-8.93727
▁each	-8.93758
пер	-8.938
mon	-8.93803
▁last	-8.93942
ally	-8.93994
▁European	-8.9403
▁le	-8.94191
▁ди	-8.94234
ении	-8.94242
od	-8.94272
▁интерес	-8.94306
ice	-8.94309
работ	-8.94361
sk	-8.94439
ev	-8.9447
▁quality	-8.94484
▁fl	-8.94513
▁страны	-8.94553
▁своей	-8.94631
▁X	-8.94762
▁around	-8.94932
стро	-8.94956
▁i	-8.95039
▁language	-8.95044
port	-8.95134
▁said	-8.9528
ual	-8.9549
mb	-8.95685
пре	-8.95693
▁работы	-8.95725
ag	-8.9574
ская	-8.95765
▁man	-8.95798
▁site	-8.95827
▁vi	-8.95918
ite	-8.95927
▁которых	-8.95979
со	-8.96114
иться	-8.96121
▁Он	-8.96219
▁hand	-8.96232
▁du	-8.96237
▁Fi	-8.96384
▁Со	-8.96564
▁collection	-8.96572
▁них	-8.96642
В	-8.96662
▁important	-8.96771
нес	-8.968
▁experience	-8.96919
▁нов	-8.96962
▁кто	-8.96999
пол	-8.97036
▁над	-8.97083
па	-8.97098
▁main	-8.97165
▁ключевым	-8.97197
▁using	-8.972
▁оп	-8.97243
▁without	-8.97268
▁keyword	-8.97278
▁через	-8.97333
▁staff	-8.97423
ирован	-8.97426
▁down	-8.97503
▁must	-8.97565
▁мне	-8.9761
124	-8.97631
▁bi	-8.97641
▁available	-8.97654
▁before	-8.97762
▁д	-8.97786
лся	-8.97816
тов	-8.97833
йте	-8.97886
ast	-8.97914
▁start	-8.9807
Т	-8.98166
▁three	-8.9824
▁2010	-8.98254
bu	-8.98343
ze	-8.98437
тив	-8.98567
nt	-8.98652
лось	-8.98678
▁случае	-8.98752
ner	-8.98754
оз	-8.98956
ость	-8.98974
▁Now	-8.99002
▁всем	-8.9918
А	-8.99192
ъ	-8.99231
▁modern	-8.99251
▁Of	-8.99255
end	-8.99328
лов	-8.99343
▁water	-8.99401
▁page	-8.99443
▁Ta	-8.99576
ров	-8.99726
▁Our	-8.99737
▁My	-8.99745
ff	-8.99759
▁pages	-8.99779
▁case	-8.99788
▁пол	-8.99807
▁st	-8.99842
раж	-8.9986
ний	-8.99973
▁24	-9.00023
бер	-9.0005
ция	-9.00058
стр	-9.00145
▁level	-9.00154
wi	-9.00216
▁пос	-9.00235
▁ра	-9.00348
лет	-9.00365
▁data	-9.00396
▁New	-9.00413
▁old	-9.0042
▁human	-9.00461
▁What	-9.00524
▁&#	-9.00785
ab	-9.00854
▁Mi	-9.00961
од	-9.00966
ture	-9.00978
▁she	-9.01091
▁11	-9.01232
▁sp	-9.01237
▁50	-9.01382
ub	-9.01425
▁during	-9.01464
▁Z	-9.01495
овых	-9.01556
ек	-9.01577
less	-9.0159
▁вопрос	-9.0169
qu	-9.01727
za	-9.01966
▁located	-9.01982
▁потому	-9.02154
ide	-9.02272
ating	-9.02503
▁including	-9.02586
▁образом	-9.02641
ление	-9.02867
пад	-9.02974
our	-9.03101
ак	-9.03181
▁special	-9.03259
▁Ш	-9.03335
▁products	-9.03339
▁point	-9.03398
gi	-9.03414
ские	-9.03515
ex	-9.03631
▁имеет	-9.03745
▁centre	-9.03791
итель	-9.03822
▁До	-9.03834
▁mi	-9.04118
▁стар	-9.04152
▁person	-9.0418
▁des	-9.04292
▁Ca	-9.04302
▁change	-9.04373
▁100	-9.04442
▁did	-9.04491
ach	-9.04519
▁пар	-9.04625
▁всё	-9.0467
▁Во	-9.04715
▁банк	-9.04719
▁off	-9.04771
H	-9.04851
▁Ra	-9.04956
gen	-9.04995
ical	-9.0508
ition	-9.05089
▁v	-9.05112
▁системы	-9.05154
▁building	-9.05169
▁выбор	-9.05207
стоя	-9.05213
кой	-9.05248
▁within	-9.0534
▁little	-9.0547
▁kind	-9.05471
▁мир	-9.05484
▁Ch	-9.05494
tal	-9.05541
ирует	-9.05598
▁Na	-9.05661
▁create	-9.05692
▁global	-9.0572
que	-9.0574
▁home	-9.05809
тельно	-9.05902
▁перед	-9.05947
ship	-9.05954
▁видео	-9.06008
▁жизни	-9.06062
се	-9.06081
▁large	-9.06148
гу	-9.06211
▁That	-9.06349
way	-9.06351
ден	-9.06397
▁Х	-9.06468
▁закон	-9.06489
▁control	-9.06524
лась	-9.0656
овой	-9.06563
▁album	-9.06624
ёт	-9.06654
▁глав	-9.06823
атор	-9.07151
X	-9.07183
▁Y	-9.0722
▁things	-9.07235
▁become	-9.07236
нер	-9.07274
ong	-9.07286
▁нашу	-9.07432
иль	-9.0747
▁air	-9.07514
ud	-9.07593
▁China	-9.07641
à	-9.0792
ест	-9.08011
▁pi	-9.08062
ща	-9.08183
▁play	-9.08213
io	-9.08392
раз	-9.08412
line	-9.08459
fi	-9.08468
▁необходимо	-9.08485
▁Ar	-9.08605
▁does	-9.08729
▁lot	-9.08857
▁Windows	-9.08963
▁come	-9.09
▁With	-9.09156
▁si	-9.09157
еж	-9.09166
▁give	-9.09193
lar	-9.09313
Б	-9.0934
▁How	-9.09515
▁ос	-9.09575
ском	-9.09602
стра	-9.09611
▁line	-9.09621
▁списк	-9.09629
cy	-9.09644
чен	-9.09809
▁political	-9.09837
up	-9.09861
▁этих	-9.09966
▁Da	-9.09977
зна	-9.10178
аль	-9.10463
ете	-9.10523
ществ	-9.10847
ила	-9.10859
ru	-9.10933
▁25	-9.1103
▁Wa	-9.11095
▁центр	-9.11231
овать	-9.11261
▁человек	-9.1138
ton	-9.1157
▁Мо	-9.11598
▁отеля	-9.11732
ny	-9.11754
▁war	-9.11792
▁сер	-9.11808
å	-9.1181
▁course	-9.11898
▁project	-9.11904
ды	-9.11942
▁процесс	-9.11946
ko	-9.11983
▁example	-9.12414
▁ex	-9.12697
▁2007	-9.12833
Д	-9.1298
▁Ukraine	-9.13084
ron	-9.13205
ible	-9.13221
▁song	-9.13267
формы	-9.13282
▁bar	-9.13385
▁production	-9.13404
▁Ne	-9.13414
ала	-9.1347
▁book	-9.13504
▁Вам	-9.13632
енных	-9.1367
▁любо	-9.13755
▁несколько	-9.1383
▁favorite	-9.13987
▁коллекци	-9.14033
▁первы	-9.14041
▁provide	-9.14218
9	-9.14233
лы	-9.14348
land	-9.14366
ization	-9.14398
▁fi	-9.14446
con	-9.14529
▁based	-9.1458
▁люб	-9.14616
ki	-9.14752
tu	-9.14893
лин	-9.14956
_	-9.15086
▁мест	-9.15105
▁Car	-9.15288
tre	-9.15337
▁program	-9.1543
▁since	-9.15499
ож	-9.15522
▁non	-9.15532
▁while	-9.15536
ание	-9.15538
▁находит	-9.15547
ических	-9.15553
нос	-9.15599
▁созда	-9.15777
bo	-9.15811
▁Они	-9.15914
▁put	-9.15939
▁кор	-9.15996
ел	-9.16003
pp	-9.16113
ент	-9.16125
пл	-9.16147
▁still	-9.16191
дав	-9.16279
род	-9.16282
▁actually	-9.16296
▁поддержк	-9.16887
ес	-9.17038
▁few	-9.1742
▁само	-9.17495
▁turn	-9.17812
ений	-9.17905
бр	-9.18039
▁времени	-9.18141
ep	-9.18159
▁От	-9.18305
▁мире	-9.18377
ству	-9.18433
▁songs	-9.18443
▁When	-9.18497
▁something	-9.18551
ыми	-9.18552
AN	-9.18574
▁страница	-9.18605
▁value	-9.18684
▁14	-9.18741
*	-9.1892
▁account	-9.19034
▁function	-9.1923
▁second	-9.19254
▁момент	-9.19327
▁fact	-9.19336
▁свою	-9.19428
▁16	-9.19435
сси	-9.1946
▁local	-9.19497
▁области	-9.19615
▁нужно	-9.19616
▁бо	-9.19692
▁called	-9.19783
ized	-9.19841
▁города	-9.19852
ov	-9.19907
▁next	-9.19952
▁fe	-9.19977
ическ	-9.20056
▁обще	-9.20101
▁место	-9.20182
▁visit	-9.20231
▁Ме	-9.20337
бы	-9.20344
$	-9.20676
we	-9.20696
ован	-9.20701
рит	-9.20724
▁люди	-9.20735
су	-9.20867
▁па	-9.20931
▁день	-9.20967
▁view	-9.20972
iv	-9.21026
▁today	-9.21074
▁region	-9.21326
▁En	-9.21336
ose	-9.21439
▁Ре	-9.21478
▁sh	-9.21565
oc	-9.21598
▁Si	-9.21644
ниц	-9.21649
▁Di	-9.21849
▁город	-9.21911
Л	-9.2197
▁law	-9.22008
инг	-9.22014
ры	-9.22243
lin	-9.2228
уд	-9.22283
▁да	-9.22296
▁house	-9.22462
▁children	-9.22475
tch	-9.22495
вид	-9.22546
▁тех	-9.22611
це	-9.22673
▁direct	-9.22716
da	-9.22731
лю	-9.22739
▁альбома	-9.22742
▁возможно	-9.22955
пу	-9.22972
000	-9.22992
ü	-9.22996
▁Go	-9.23018
ника	-9.23036
▁too	-9.23043
▁pu	-9.23055
ress	-9.23059
▁American	-9.23073
▁less	-9.23092
▁International	-9.23144
▁him	-9.23305
лу	-9.2335
▁17	-9.23371
▁любимо	-9.23384
рос	-9.23441
▁Wi	-9.23585
fa	-9.23864
ä	-9.23911
out	-9.23994
▁Ex	-9.23998
▁ответ	-9.24073
▁companies	-9.24101
▁год	-9.24178
ников	-9.24306
действ	-9.24404
▁открыт	-9.24439
▁got	-9.24491
ER	-9.24509
▁гостей	-9.24527
▁financial	-9.24543
ец	-9.24594
ания	-9.24703
тро	-9.24749
▁план	-9.24867
▁million	-9.24896
▁мира	-9.24993
▁sa	-9.25047
▁hard	-9.25053
▁World	-9.25057
led	-9.25138
ile	-9.25393
▁услуг	-9.25501
дет	-9.25537
▁One	-9.25541
▁которой	-9.25563
ik	-9.25618
▁Service	-9.25778
ман	-9.25779
▁там	-9.25808
den	-9.25884
ян	-9.26017
ug	-9.26019
▁call	-9.26021
▁su	-9.2606
▁Ad	-9.26071
▁род	-9.26122
son	-9.26131
▁again	-9.26132
жив	-9.26346
tri	-9.26459
▁свой	-9.26491
▁другие	-9.26509
nes	-9.26806
мет	-9.2681
▁странице	-9.26866
кан	-9.26903
row	-9.26941
gra	-9.27113
овые	-9.27198
▁report	-9.27476
ments	-9.2748
▁idea	-9.27495
▁Internet	-9.2757
men	-9.27583
▁another	-9.27586
▁increase	-9.27659
нут	-9.27695
ue	-9.27788
ris	-9.27789
ants	-9.27833
▁Са	-9.27879
▁alway	-9.27923
ft	-9.27944
ска	-9.27966
ина	-9.28123
▁человека	-9.28175
▁13	-9.28181
▁проект	-9.28279
▁com	-9.28564
част	-9.28667
ней	-9.28788
вин	-9.28968
▁Да	-9.29012
шего	-9.29038
▁full	-9.29206
крас	-9.29239
▁problem	-9.293
▁иде	-9.29366
ез	-9.29372
▁Booking	-9.29379
▁гор	-9.29438
▁working	-9.29569
▁near	-9.29593
ich	-9.29634
pl	-9.29654
раст	-9.29657
▁самы	-9.29768
▁Ин	-9.29871
▁Can	-9.29874
▁Or	-9.29876
▁national	-9.29893
▁space	-9.30142
▁Laughte	-9.30189
tur	-9.30198
▁высоко	-9.30226
act	-9.3027
▁customers	-9.30274
▁better	-9.30309
▁away	-9.30349
▁Ц	-9.305
ун	-9.30525
▁game	-9.30639
езд	-9.30698
▁З	-9.30729
▁проблем	-9.3076
ons	-9.30847
▁sign	-9.30861
ющих	-9.30876
gg	-9.3107
▁live	-9.31129
рен	-9.31137
ья	-9.31225
ём	-9.31254
gue	-9.31327
вал	-9.31393
▁money	-9.31465
+	-9.31509
ели	-9.31524
▁receive	-9.31531
▁отель	-9.31577
ант	-9.31731
▁talk	-9.31839
▁Ho	-9.3186
▁sea	-9.31894
▁своих	-9.31925
▁Fa	-9.31957
▁pri	-9.31972
чита	-9.32062
дж	-9.32142
▁social	-9.32149
ющий	-9.32202
рат	-9.32331
▁перво	-9.32663
▁night	-9.32689
▁United	-9.32747
▁ле	-9.32747
▁функци	-9.32816
▁компьютер	-9.32834
▁опыт	-9.33018
ительно	-9.33131
ator	-9.33179
▁нашей	-9.33218
ja	-9.3323
nn	-9.33251
ью	-9.33299
У	-9.33352
sta	-9.33394
ler	-9.33446
▁части	-9.33473
lic	-9.335
▁бесплатно	-9.33679
▁clean	-9.33758
▁gr	-9.33824
king	-9.33832
tin	-9.33877
▁download	-9.33911
▁всегда	-9.33955
▁sur	-9.33959
ические	-9.33987
след	-9.3408
ning	-9.34151
▁America	-9.34167
щих	-9.34193
▁Смех	-9.34221
▁компания	-9.34274
á	-9.3442
знач	-9.34452
▁пл	-9.3447
▁информации	-9.34564
▁trade	-9.34656
▁расс	-9.3472
▁России	-9.34731
▁image	-9.34776
лив	-9.34793
▁related	-9.34855
▁з	-9.34856
ell	-9.34873
▁которое	-9.34927
mer	-9.35003
▁данных	-9.35031
50	-9.35077
ир	-9.35122
говор	-9.35147
▁etc	-9.35243
▁самом	-9.35258
ory	-9.35359
▁ж	-9.35414
▁means	-9.35509
фик	-9.35523
▁номер	-9.35548
гла	-9.35662
ены	-9.3572
ward	-9.35753
si	-9.35811
дар	-9.35828
▁thing	-9.35904
▁price	-9.35958
▁раздел	-9.35959
▁эта	-9.35993
▁наших	-9.36042
▁station	-9.36071
▁сам	-9.36104
▁культур	-9.36122
ò	-9.36167
ful	-9.36192
ским	-9.36332
▁ha	-9.36347
az	-9.36404
▁result	-9.36426
▁ch	-9.36499
▁health	-9.3653
qui	-9.3656
▁reason	-9.36564
пис	-9.36583
▁interest	-9.36587
mm	-9.36634
har	-9.36667
eg	-9.36718
▁женщин	-9.36745
▁short	-9.36747
▁Ли	-9.36758
▁Ti	-9.36827
▁group	-9.36901
нии	-9.36916
▁include	-9.36968
▁am	-9.3711
▁Де	-9.37118
кс	-9.37139
ид	-9.37188
▁Su	-9.37207
ещё	-9.37254
▁center	-9.37301
cent	-9.37376
ect	-9.37391
▁network	-9.3751
вести	-9.37513
mark	-9.37542
доб	-9.37608
▁2006	-9.37641
▁reviews	-9.37659
ins	-9.37661
лег	-9.37669
▁друг	-9.37724
▁дом	-9.37725
cre	-9.37777
▁словам	-9.37803
бе	-9.37888
ват	-9.37957
bi	-9.37962
ick	-9.37995
▁орган	-9.38041
▁version	-9.38122
▁40	-9.38131
ration	-9.38178
обра	-9.38335
▁ста	-9.38399
▁себе	-9.384
▁love	-9.38475
ya	-9.38647
ост	-9.38693
при	-9.38734
▁Че	-9.38769
▁сейчас	-9.38772
▁breakfast	-9.39091
▁являют	-9.39132
▁categories	-9.39161
▁клиент	-9.39184
аем	-9.39186
ier	-9.39202
▁em	-9.39213
ед	-9.39218
▁systems	-9.39225
▁карт	-9.39241
▁far	-9.39294
ической	-9.39475
▁сайт	-9.39558
ó	-9.39639
▁Ja	-9.3965
ению	-9.39715
▁star	-9.39721
▁family	-9.39721
uch	-9.39759
▁политик	-9.39795
ther	-9.39857
ah	-9.39866
▁r	-9.39903
фер	-9.40016
▁течение	-9.40088
▁bu	-9.40203
▁стать	-9.40279
ee	-9.40314
ряд	-9.40382
side	-9.40391
▁сил	-9.40488
ика	-9.40499
▁баз	-9.40506
▁цел	-9.40514
▁Ар	-9.40585
▁Hi	-9.40677
ена	-9.40691
▁pass	-9.407
▁тре	-9.40718
▁Bar	-9.40736
▁minutes	-9.40754
дать	-9.4077
ger	-9.40777
кры	-9.40894
ием	-9.40916
▁Однако	-9.40988
int	-9.40996
▁future	-9.41065
▁Com	-9.41097
▁право	-9.41195
▁personal	-9.4122
▁лучше	-9.41276
▁computer	-9.41291
▁read	-9.41321
▁term	-9.41352
▁policy	-9.41374
▁связанны	-9.41378
Г	-9.41495
цы	-9.41528
бу	-9.41532
ec	-9.41573
▁состав	-9.41574
▁Ро	-9.41628
нят	-9.41708
ium	-9.41769
лог	-9.41796
▁professional	-9.41881
▁номера	-9.41945
ге	-9.42005
лей	-9.42046
▁already	-9.42114
▁force	-9.42133
▁её	-9.42185
сп	-9.42187
▁art	-9.42274
▁два	-9.42292
пе	-9.42352
▁систем	-9.42352
ится	-9.42361
▁acc	-9.42373
оль	-9.42489
▁двух	-9.42512
▁сказал	-9.42517
▁plan	-9.42525
▁Вас	-9.42547
ung	-9.42661
чет	-9.42678
▁technology	-9.42692
▁сегодня	-9.42714
▁individual	-9.42716
▁office	-9.42722
ries	-9.42763
ities	-9.42795
▁th	-9.42809
cing	-9.42892
▁Ю	-9.42913
▁big	-9.42986
▁машин	-9.43034
льные	-9.43043
ks	-9.43045
ON	-9.4305
▁президент	-9.43139
▁software	-9.43262
ному	-9.43267
▁игр	-9.4327
mor	-9.43283
крат	-9.43322
▁foreign	-9.43479
▁top	-9.43484
▁cha	-9.43495
ient	-9.43562
▁wide	-9.43571
▁test	-9.43618
▁together	-9.43637
▁команд	-9.43665
â	-9.43722
енные	-9.43762
реш	-9.43811
net	-9.43914
▁able	-9.43958
av	-9.43959
▁форм	-9.43962
ability	-9.4418
▁Love	-9.44216
▁система	-9.44253
▁da	-9.44277
▁class	-9.44323
пас	-9.44324
day	-9.44436
▁причин	-9.44438
мат	-9.44531
ou	-9.44553
▁После	-9.44632
▁ис	-9.44662
▁care	-9.44719
ina	-9.44857
▁против	-9.4491
ste	-9.44911
дов	-9.45012
▁enjoy	-9.45096
▁check	-9.45146
Н	-9.45152
▁heart	-9.45176
щи	-9.45261
▁food	-9.45343
▁Ru	-9.45377
▁стол	-9.4539
wn	-9.45517
ative	-9.45591
стью	-9.45599
▁развития	-9.45634
▁таких	-9.45645
▁изображение	-9.45654
▁программы	-9.45689
▁ge	-9.45705
▁mean	-9.45722
▁tra	-9.45747
ement	-9.45756
▁remain	-9.45828
▁Man	-9.45868
▁agains	-9.45871
▁например	-9.45879
tain	-9.45885
▁web	-9.45957
▁Интернет	-9.45965
ker	-9.46248
▁might	-9.46303
ash	-9.46308
▁Ga	-9.46412
by	-9.46456
▁card	-9.46532
pi	-9.46659
▁imp	-9.46748
▁music	-9.46785
▁content	-9.46867
цен	-9.46877
▁суд	-9.46946
▁range	-9.47029
lit	-9.47071
уз	-9.47084
▁left	-9.47087
▁growth	-9.47185
▁understand	-9.47244
dia	-9.47307
форм	-9.47309
уль	-9.47369
IN	-9.47376
▁o	-9.47507
▁particular	-9.4756
уш	-9.47617
▁нашим	-9.4762
▁machine	-9.47623
▁week	-9.47629
▁post	-9.47654
bl	-9.47667
▁Jo	-9.47677
рев	-9.47737
▁pay	-9.47752
▁ru	-9.4794
▁light	-9.47959
лан	-9.48044
вен	-9.4813
▁направлен	-9.48203
▁private	-9.48272
▁основ	-9.48334
▁Дж	-9.48377
serv	-9.48509
▁цвет	-9.48514
▁why	-9.48553
▁application	-9.48569
▁язык	-9.48661
нее	-9.48669
мин	-9.48676
▁four	-9.48697
▁head	-9.48794
▁school	-9.48821
▁beautiful	-9.48847
▁equipment	-9.48847
▁These	-9.48884
▁Когда	-9.48886
ус	-9.48908
▁days	-9.48925
▁file	-9.48932
куп	-9.4894
val	-9.48964
вар	-9.49074
ён	-9.49133
fer	-9.4916
tan	-9.49182
▁capital	-9.49194
ñ	-9.4922
▁energy	-9.49258
▁operat	-9.49292
ists	-9.49437
▁тур	-9.49487
▁таким	-9.49494
▁часть	-9.49512
lan	-9.49535
▁comfortable	-9.49552
▁счет	-9.49576
▁bank	-9.49577
▁образ	-9.49585
cor	-9.49591
▁Qu	-9.4968
▁Dr	-9.4968
▁address	-9.49745
жен	-9.49807
▁информацию	-9.4984
▁Ñ	-9.49883
▁run	-9.49885
том	-9.49896
▁три	-9.49908
▁lo	-9.49922
use	-9.49944
▁Sp	-9.50071
▁бес	-9.50112
▁пе	-9.50122
▁Этот	-9.50199
иров	-9.50307
вали	-9.50331
▁str	-9.5034
▁share	-9.50385
нять	-9.50404
ize	-9.50562
▁позволяет	-9.50726
▁Tra	-9.50782
чер	-9.50883
вля	-9.50914
▁стороны	-9.50973
▁период	-9.50986
▁side	-9.51248
▁key	-9.51265
▁never	-9.51295
▁website	-9.51315
ис	-9.51342
▁фа	-9.51389
▁файл	-9.51421
▁этим	-9.5152
▁подкатегори	-9.51525
слов	-9.51583
ющей	-9.51596
казать	-9.51635
▁экономическо	-9.51678
▁номеров	-9.51783
твор	-9.51834
кра	-9.51845
▁whole	-9.51894
гра	-9.51896
▁рук	-9.51941
альной	-9.5196
зы	-9.51967
▁пока	-9.52079
▁rec	-9.52128
▁менее	-9.5215
▁текст	-9.52188
AR	-9.52196
спе	-9.52216
▁sta	-9.52224
nch	-9.52276
▁field	-9.52332
▁easy	-9.52346
las	-9.52349
▁Ни	-9.52393
▁предлагает	-9.52425
vision	-9.52446
lk	-9.52537
▁Ka	-9.52695
▁21	-9.5271
▁начал	-9.52731
▁team	-9.5287
▁Ri	-9.52892
дал	-9.5297
▁fr	-9.52981
ог	-9.53178
lf	-9.53187
▁стандарт	-9.53279
▁телефон	-9.53375
▁Та	-9.53489
▁After	-9.53562
▁можем	-9.53602
▁li	-9.53658
▁газ	-9.53668
▁минут	-9.53729
ич	-9.53747
▁known	-9.53751
▁document	-9.53817
▁2005	-9.53895
▁Л	-9.53911
чу	-9.53928
▁Ч	-9.53946
рак	-9.53951
tter	-9.53984
nc	-9.53993
▁making	-9.54134
▁своим	-9.54135
▁apartment	-9.54196
▁вот	-9.54216
▁странах	-9.54222
nder	-9.54262
▁tell	-9.54394
ious	-9.54425
вая	-9.54443
она	-9.5447
▁walk	-9.54496
▁Lu	-9.54552
▁Gu	-9.54559
▁President	-9.54602
ром	-9.54662
▁реально	-9.54693
▁exp	-9.54716
учи	-9.54748
▁several	-9.54806
▁такие	-9.54815
▁одной	-9.54824
ван	-9.54826
tes	-9.54828
▁детей	-9.54851
▁security	-9.54915
ct	-9.54933
▁link	-9.54934
ому	-9.54982
рон	-9.55016
▁period	-9.55133
▁наш	-9.55136
▁получа	-9.55211
vel	-9.55218
▁кол	-9.55233
▁школ	-9.55254
▁актив	-9.5532
cle	-9.55328
ается	-9.55373
▁War	-9.55397
lor	-9.55437
ux	-9.55438
▁risk	-9.55443
▁сторон	-9.55456
▁unique	-9.55473
▁см	-9.55474
▁соответствующих	-9.55477
▁Эта	-9.55702
▁century	-9.55736
▁model	-9.55842
▁Ж	-9.55859
▁Some	-9.55867
▁history	-9.55887
▁должен	-9.55929
▁ta	-9.55932
gin	-9.55943
▁central	-9.55984
▁лидер	-9.56021
▁Ge	-9.56041
▁among	-9.56083
▁problems	-9.56097
▁называ	-9.56105
▁имеют	-9.56115
кор	-9.56127
печат	-9.56236
▁va	-9.56241
cer	-9.56263
ера	-9.56296
тар	-9.56304
▁та	-9.56314
▁reach	-9.5638
▁пор	-9.56412
▁котором	-9.56417
ана	-9.56551
▁que	-9.56623
ывает	-9.56745
вели	-9.56767
ова	-9.56782
zi	-9.56808
ware	-9.56811
пуст	-9.56866
▁создать	-9.56912
образ	-9.57019
рез	-9.57058
▁current	-9.57088
▁бу	-9.57097
дин	-9.57105
ники	-9.5713
ственн	-9.57138
▁face	-9.57163
▁подход	-9.57202
▁ла	-9.57212
▁собой	-9.57234
▁размер	-9.57242
нтер	-9.5728
▁town	-9.57289
▁эту	-9.57382
▁количество	-9.57384
▁зал	-9.57393
▁дела	-9.57438
пут	-9.57495
▁started	-9.57508
▁TV	-9.57569
мент	-9.57723
ai	-9.57775
▁needs	-9.57832
▁seem	-9.57846
▁pe	-9.57882
▁By	-9.57883
RE	-9.57946
mission	-9.57956
тен	-9.58066
▁Совет	-9.58085
▁жизнь	-9.581
▁чувств	-9.58134
▁связи	-9.58213
▁продаж	-9.58301
▁ho	-9.58358
▁Bu	-9.58408
▁keep	-9.58425
▁women	-9.58494
лишь	-9.58533
▁Guest	-9.58592
▁отеле	-9.58638
▁одно	-9.58762
енно	-9.58779
▁fo	-9.58819
▁ski	-9.58867
▁безопасности	-9.58924
Z	-9.58934
стер	-9.58977
ult	-9.58984
бир	-9.58987
▁research	-9.59032
▁economy	-9.59061
тесь	-9.59139
▁часто	-9.5923
▁Что	-9.5938
▁каждо	-9.59393
▁продукт	-9.59431
ð	-9.59502
▁обои	-9.59581
II	-9.59645
▁total	-9.59732
tar	-9.5974
чт	-9.5984
ral	-9.59868
ании	-9.59951
▁метод	-9.59961
▁al	-9.60104
▁своего	-9.6022
▁Col	-9.60222
▁собственны	-9.60246
▁Пред	-9.60334
▁complete	-9.60336
▁believe	-9.60408
for	-9.60416
▁2000	-9.60563
▁получить	-9.6058
bre	-9.6059
▁product	-9.60607
vis	-9.60609
▁Am	-9.60642
тр	-9.6066
един	-9.6067
▁быстро	-9.60671
▁cat	-9.6071
gan	-9.60732
▁кредит	-9.60752
▁education	-9.60803
▁продолжа	-9.60853
▁operation	-9.60883
дан	-9.60885
▁trans	-9.60981
▁Un	-9.60998
▁задач	-9.61016
▁par	-9.61066
▁often	-9.6109
чение	-9.61108
тур	-9.61122
скую	-9.61183
▁свет	-9.61186
▁район	-9.61193
▁Pi	-9.61195
gar	-9.61215
▁cr	-9.6126
▁отдел	-9.61342
light	-9.61367
ового	-9.61459
рок	-9.61484
▁ju	-9.61502
▁лучши	-9.61535
▁guest	-9.61543
ток	-9.61575
▁clear	-9.61639
▁bit	-9.6165
▁Rooms	-9.61845
▁60	-9.61858
▁investment	-9.61959
ving	-9.62033
▁Room	-9.6212
ация	-9.62128
▁около	-9.62134
▁deal	-9.62136
▁документ	-9.62184
йти	-9.62266
▁let	-9.62309
▁major	-9.62419
▁деле	-9.62426
▁Из	-9.62446
▁решения	-9.62458
▁территории	-9.6246
лит	-9.62499
▁каждый	-9.62507
▁клип	-9.62516
▁деятельности	-9.6253
▁труд	-9.62556
▁took	-9.62561
▁собственн	-9.62566
▁She	-9.6258
▁работа	-9.62583
нь	-9.62586
▁проблемы	-9.62599
знаком	-9.62612
▁cost	-9.62689
чных	-9.62712
▁групп	-9.62766
istic	-9.62901
▁именно	-9.63018
жива	-9.63036
ятся	-9.63046
▁continue	-9.63078
▁жела	-9.63123
▁UN	-9.63146
▁Republic	-9.63209
J	-9.63218
стей	-9.63233
OR	-9.63264
▁nice	-9.63275
▁restaurant	-9.63281
пит	-9.63335
▁learn	-9.63368
▁Ба	-9.63409
▁природ	-9.63424
▁size	-9.63442
▁комплекс	-9.63446
▁риск	-9.63517
let	-9.63523
▁sc	-9.63533
ade	-9.63557
du	-9.63566
вяз	-9.63603
ble	-9.6361
▁cl	-9.63634
ива	-9.63659
▁наши	-9.63739
rent	-9.63784
уют	-9.63857
▁engine	-9.63877
▁position	-9.63893
▁поддержива	-9.63907
▁Ni	-9.63942
▁ссылк	-9.63953
▁meeting	-9.63983
IS	-9.63984
▁адрес	-9.64101
▁happen	-9.64323
log	-9.64344
ики	-9.64378
▁Добави	-9.64418
fe	-9.64427
10	-9.64431
spec	-9.64517
ense	-9.64519
▁могл	-9.64542
▁complex	-9.64565
▁friendly	-9.64582
ирования	-9.64612
нт	-9.64697
атель	-9.64723
▁tax	-9.64742
▁занима	-9.64783
▁necessary	-9.64791
▁general	-9.64798
▁del	-9.64801
▁экономически	-9.64827
▁Du	-9.64838
▁inter	-9.64843
▁step	-9.64854
▁курс	-9.64858
▁given	-9.64909
round	-9.64936
ink	-9.64979
▁режим	-9.65003
мот	-9.65084
van	-9.65111
енный	-9.65115
low	-9.65225
▁management	-9.65266
▁industry	-9.65288
ore	-9.65328
▁official	-9.65364
▁Cha	-9.65379
▁single	-9.65475
iz	-9.65481
chi	-9.65513
▁средств	-9.65523
▁назад	-9.65578
▁question	-9.65578
▁move	-9.65716
▁times	-9.65728
щие	-9.65861
▁Ра	-9.65906
▁search	-9.65928
▁котор	-9.66091
▁past	-9.66118
ake	-9.66119
▁appear	-9.66154
▁получил	-9.6622
▁Па	-9.66231
сы	-9.66292
реб	-9.66303
чные	-9.66362
▁el	-9.66382
▁партнер	-9.66383
полне	-9.66384
▁video	-9.66409
▁лиц	-9.66429
▁Ко	-9.66435
▁управления	-9.66522
▁Your	-9.66528
ясь	-9.6653
▁expect	-9.66545
▁travel	-9.66547
ило	-9.66604
▁natural	-9.66612
▁песням	-9.66628
рем	-9.66654
▁То	-9.66673
▁Кон	-9.66695
мон	-9.66705
▁ситуаци	-9.66766
oo	-9.66811
▁hours	-9.66828
▁особенно	-9.66829
▁семь	-9.66829
▁пример	-9.66843
®	-9.67058
rus	-9.67087
▁многих	-9.67119
▁проживания	-9.67134
екс	-9.67169
▁гарант	-9.67243
▁2004	-9.67245
▁pictures	-9.67284
▁вместе	-9.67335
lay	-9.67362
▁bring	-9.67454
▁contact	-9.6749
ень	-9.6749
▁condition	-9.67498
▁plant	-9.67547
▁сервер	-9.67643
енной	-9.67667
▁среди	-9.67724
par	-9.67729
▁mail	-9.67771
▁facilities	-9.67876
▁demand	-9.67878
писан	-9.67895
▁внимание	-9.67954
cation	-9.67998
▁Pre	-9.68032
▁регион	-9.68073
rt	-9.68138
▁участие	-9.68344
▁тысяч	-9.68408
▁Украины	-9.6858
▁oil	-9.6858
mal	-9.6862
ran	-9.6862
▁bed	-9.6862
▁mar	-9.68641
цев	-9.68696
▁отправ	-9.68911
▁looking	-9.6892
▁online	-9.68987
▁India	-9.68994
▁услуги	-9.6902
▁mass	-9.69031
▁производства	-9.69033
ками	-9.69063
▁пакет	-9.69065
▁ресторан	-9.69125
▁Linux	-9.69141
зов	-9.69144
уча	-9.69213
▁участник	-9.69241
▁вод	-9.69246
З	-9.69292
▁works	-9.69318
▁Per	-9.69323
▁excellent	-9.6933
▁speak	-9.6933
went	-9.69368
▁измен	-9.6943
низ	-9.69534
▁бизнес	-9.69536
▁rights	-9.69631
аются	-9.69654
IT	-9.69697
лок	-9.69711
▁решение	-9.69714
▁created	-9.69733
▁структур	-9.69835
ign	-9.69894
▁Pri	-9.6993
▁effective	-9.69934
▁suggest	-9.69946
▁хотел	-9.69962
▁die	-9.69999
ica	-9.70008
▁разработк	-9.70018
arch	-9.70073
ew	-9.70087
zy	-9.70203
og	-9.70219
▁various	-9.70275
▁unit	-9.70287
▁которого	-9.70311
▁rate	-9.70361
▁нескольки	-9.70374
▁многие	-9.70406
▁объект	-9.70454
▁na	-9.70485
▁percent	-9.70501
▁strong	-9.70535
▁stop	-9.70547
ителей	-9.70586
▁важно	-9.70608
▁Ис	-9.70656
▁ago	-9.70664
▁Раз	-9.70688
▁Bank	-9.70857
ctor	-9.70889
je	-9.70949
▁найти	-9.70952
▁author	-9.70957
▁возможности	-9.70957
dra	-9.70966
▁Те	-9.71005
▁музык	-9.71045
рог	-9.71047
▁одного	-9.71065
▁некоторые	-9.71104
▁две	-9.71181
▁Ст	-9.71189
▁San	-9.71193
▁From	-9.71254
▁которым	-9.7129
этому	-9.71411
▁Мар	-9.71439
having	-9.71444
▁места	-9.7158
ek	-9.71582
▁Bi	-9.71614
кр	-9.71616
изм	-9.71662
▁одна	-9.71707
др	-9.71828
▁perfect	-9.71834
альный	-9.71842
нг	-9.71894
вой	-9.71905
▁22	-9.7191
▁свобод	-9.71925
▁option	-9.71952
iti	-9.71996
▁тепер	-9.72007
▁port	-9.7208
▁deliver	-9.72158
ES	-9.72211
hu	-9.7236
▁style	-9.72498
▁уровне	-9.7253
▁character	-9.72545
ay	-9.72561
аться	-9.72668
▁cause	-9.72679
▁другой	-9.7276
▁рост	-9.72799
und	-9.72847
▁установк	-9.72854
▁Вот	-9.72864
▁Кр	-9.72893
▁ro	-9.72906
▁определен	-9.72939
bra	-9.7294
▁detail	-9.72969
▁рынка	-9.72982
han	-9.72996
▁Well	-9.73026
▁80	-9.73123
▁El	-9.73155
▁Ko	-9.73173
gent	-9.73173
pro	-9.73196
▁May	-9.73206
смотря	-9.7323
▁ri	-9.7326
▁инструмент	-9.73312
▁времен	-9.73367
▁members	-9.73442
теля	-9.73468
▁qua	-9.73478
▁im	-9.73508
▁huge	-9.73559
tive	-9.73608
▁помощи	-9.73624
▁living	-9.73634
▁provides	-9.7366
ç	-9.73706
▁2003	-9.73731
▁дизайн	-9.73755
чив	-9.73775
almost	-9.73806
ический	-9.73835
AS	-9.7398
альных	-9.73993
▁everything	-9.7402
▁граждан	-9.74036
CE	-9.74037
ê	-9.74052
▁Sha	-9.74057
▁Пол	-9.74069
ö	-9.74201
▁права	-9.74312
лез	-9.74322
▁thought	-9.74401
▁сайта	-9.74453
▁EU	-9.74453
AT	-9.74477
lie	-9.74535
▁оказа	-9.74536
ировал	-9.7455
▁создан	-9.74573
провод	-9.7459
ren	-9.74604
▁return	-9.74665
struc	-9.74676
служ	-9.74678
▁ваш	-9.74759
зер	-9.74768
▁source	-9.74781
▁below	-9.7481
ились	-9.74837
▁until	-9.74837
кл	-9.74851
▁ver	-9.74869
▁Sta	-9.74928
▁Spa	-9.74931
▁процент	-9.74934
мор	-9.75025
▁areas	-9.75034
era	-9.75056
the	-9.75083
▁Mu	-9.7509
▁text	-9.75118
ением	-9.7519
▁Not	-9.75203
▁crisis	-9.75214
▁National	-9.7522
len	-9.75315
▁disc	-9.75346
▁Ан	-9.75354
▁настоящ	-9.7536
▁бар	-9.75375
▁дел	-9.75377
▁environment	-9.75395
шен	-9.75473
▁produce	-9.75497
▁held	-9.75527
▁came	-9.7554
Ф	-9.75574
овая	-9.75589
▁represent	-9.75591
знать	-9.75646
сел	-9.75713
▁release	-9.75716
OS	-9.7575
tern	-9.75797
▁политически	-9.75824
рад	-9.75827
▁Она	-9.75938
▁выход	-9.75945
cri	-9.75948
▁select	-9.75965
▁площад	-9.76053
▁cannot	-9.76054
▁user	-9.76062
ско	-9.76064
▁начина	-9.76065
▁Кроме	-9.76071
▁cap	-9.7611
▁работает	-9.76115
гер	-9.76254
▁действительно	-9.76262
▁States	-9.76276
▁act	-9.76286
▁Fe	-9.76324
▁package	-9.76371
▁low	-9.76392
▁всей	-9.76393
▁ne	-9.76396
MS	-9.76415
▁hold	-9.7644
коп	-9.76453
▁государств	-9.7647
потреб	-9.76502
▁защит	-9.76507
▁South	-9.76533
▁German	-9.76538
▁Mon	-9.76555
▁Ха	-9.76594
▁Group	-9.76643
альная	-9.76651
▁хорошо	-9.7666
▁conditions	-9.76667
▁enough	-9.76677
▁land	-9.76708
jo	-9.76761
▁современны	-9.76765
▁buy	-9.76785
▁член	-9.76798
чь	-9.76876
▁постоянно	-9.76881
▁Услуги	-9.76898
▁bus	-9.76906
▁type	-9.76915
клад	-9.76915
gt	-9.76918
ита	-9.76937
чно	-9.77019
▁doing	-9.77026
▁sound	-9.77096
олог	-9.77154
▁action	-9.77223
▁server	-9.77376
lect	-9.77398
▁developed	-9.77449
ase	-9.77534
сколько	-9.77566
CO	-9.77585
▁five	-9.7759
анс	-9.77593
▁enter	-9.77604
▁amount	-9.77613
▁изменения	-9.77633
▁установлен	-9.77682
▁мирово	-9.77741
▁транспорт	-9.77822
▁moment	-9.77859
▁некоторы	-9.77875
▁конечно	-9.77881
▁exc	-9.77937
▁финансовы	-9.77976
▁job	-9.78009
.1	-9.78021
▁полностью	-9.78093
ился	-9.78127
▁проекта	-9.78156
▁done	-9.78165
▁различных	-9.78221
▁simple	-9.7842
▁диск	-9.7843
пан	-9.78443
▁данные	-9.78536
луч	-9.78568
lt	-9.78571
▁работу	-9.78576
▁капитал	-9.78609
▁internet	-9.7862
▁decision	-9.78645
▁develop	-9.78649
▁clients	-9.78661
▁issue	-9.78707
бра	-9.78722
емых	-9.78732
▁центре	-9.78755
▁send	-9.78798
▁ваше	-9.78823
▁common	-9.78825
▁gas	-9.78924
▁произ	-9.78963
▁log	-9.79047
чик	-9.79084
▁прос	-9.79225
▁app	-9.79229
ального	-9.7924
▁che	-9.79278
▁treatment	-9.79286
▁tri	-9.79293
▁Pu	-9.79346
▁military	-9.79373
▁можеш	-9.79381
▁народ	-9.79416
ball	-9.79466
ющим	-9.79491
ляет	-9.79491
▁rest	-9.79498
▁Го	-9.7953
AL	-9.79592
▁политическ	-9.79606
▁перв	-9.79609
▁member	-9.79635
▁него	-9.79836
▁multi	-9.79845
▁делать	-9.79847
▁класс	-9.7991
sch	-9.79914
ify	-9.79932
▁floor	-9.79932
ителя	-9.79935
Й	-9.79984
▁record	-9.79985
▁specific	-9.80057
▁basic	-9.80146
когда	-9.80241
енного	-9.80439
▁built	-9.80546
ген	-9.80637
lat	-9.80647
▁ниже	-9.80649
nic	-9.80653
▁construction	-9.80712
▁au	-9.80749
сад	-9.80797
▁международно	-9.808
▁принят	-9.80818
плат	-9.80853
ef	-9.80937
дает	-9.81021
sky	-9.81029
▁предприяти	-9.81047
fin	-9.81142
nger	-9.81364
yn	-9.81375
▁terms	-9.81388
▁km	-9.81534
str	-9.81561
ney	-9.81588
▁protect	-9.81641
▁concern	-9.81644
ym	-9.81653
uit	-9.81659
▁23	-9.8167
▁provided	-9.81695
▁least	-9.81698
вших	-9.81716
охран	-9.81765
ическая	-9.81767
▁effect	-9.81835
▁экономик	-9.81837
▁sal	-9.81839
▁почти	-9.81848
▁follow	-9.81902
▁further	-9.81911
▁designed	-9.81926
▁достаточно	-9.82018
20	-9.82051
▁фотографии	-9.82106
▁min	-9.82116
ert	-9.82152
ключая	-9.8217
▁phone	-9.82182
▁street	-9.82252
▁ten	-9.82257
▁легко	-9.82347
▁spa	-9.82351
чный	-9.82408
cket	-9.8241
▁Moscow	-9.8243
ское	-9.82468
▁мод	-9.82526
▁itself	-9.82593
art	-9.82678
RO	-9.82687
▁Ла	-9.82687
▁числе	-9.8271
▁Germany	-9.82722
кажет	-9.82734
руш	-9.82754
▁использует	-9.8279
рис	-9.82814
▁pla	-9.82826
ology	-9.82841
▁mis	-9.82991
▁standard	-9.82996
ë	-9.8306
▁third	-9.83079
VI	-9.83113
жу	-9.8315
▁according	-9.83205
▁использование	-9.83257
▁веб	-9.83289
метр	-9.83291
▁sure	-9.83301
▁situated	-9.8335
арт	-9.83384
ук	-9.83436
ound	-9.8345
▁accept	-9.83459
▁Dis	-9.83466
▁extra	-9.83472
▁famous	-9.83477
▁sites	-9.83544
tle	-9.83549
оп	-9.83563
▁half	-9.83617
▁долларов	-9.83625
ans	-9.83685
▁legal	-9.83747
▁сети	-9.83797
▁body	-9.83804
▁специал	-9.83842
▁activities	-9.83876
where	-9.83886
▁young	-9.83946
ющего	-9.84006
▁конце	-9.8401
кро	-9.84017
▁views	-9.84051
нуть	-9.84061
ome	-9.84089
рь	-9.84166
ющая	-9.84189
▁prices	-9.84192
▁след	-9.84225
▁super	-9.84233
▁данно	-9.84247
ada	-9.84283
ana	-9.843
▁hope	-9.84303
▁организации	-9.84331
ple	-9.84383
▁000	-9.84403
гран	-9.8441
fully	-9.84421
▁relate	-9.84424
stitution	-9.84426
▁method	-9.84461
ille	-9.84481
щий	-9.84555
▁сделал	-9.84626
▁device	-9.84664
pt	-9.84666
▁Here	-9.8469
▁поскольк	-9.84699
▁рынке	-9.847
▁difficult	-9.84754
▁color	-9.8476
▁cut	-9.84782
▁тот	-9.84822
▁became	-9.84883
sis	-9.84897
▁необходимы	-9.84936
▁require	-9.84947
▁ему	-9.84972
▁stand	-9.84973
▁community	-9.85016
дель	-9.85027
ID	-9.85058
▁others	-9.85091
▁following	-9.85113
▁popular	-9.85159
▁происходит	-9.8527
▁второ	-9.8527
▁date	-9.85386
лек	-9.85496
▁политики	-9.85525
▁structure	-9.85547
wer	-9.8557
▁200	-9.85584
▁свое	-9.85617
▁cover	-9.85619
▁Ри	-9.85676
▁установить	-9.85714
▁исполн	-9.85716
▁уровня	-9.85788
▁истории	-9.85876
▁especiall	-9.85881
▁книг	-9.85889
▁choice	-9.85918
▁порт	-9.85924
▁anti	-9.85941
▁later	-9.86068
▁00	-9.86127
тел	-9.86135
▁Bal	-9.86155
▁www	-9.8616
▁connection	-9.8616
▁didn	-9.86181
cast	-9.86238
▁ген	-9.86266
EC	-9.8637
.5	-9.86384
▁once	-9.86406
▁отношени	-9.86435
▁auto	-9.86465
▁tru	-9.86468
▁ever	-9.86469
▁важны	-9.86473
нул	-9.86481
▁drive	-9.86484
ул	-9.86502
кий	-9.86504
cra	-9.86515
vent	-9.86547
▁компаний	-9.86568
▁начала	-9.86594
бил	-9.86603
▁срок	-9.8661
▁заяв	-9.86693
▁Бо	-9.86713
RA	-9.86729
▁serve	-9.86789
▁прод	-9.8681
▁Велик	-9.86821
▁try	-9.86849
▁комнат	-9.86853
ось	-9.86892
енным	-9.86939
▁answer	-9.86966
▁Out	-9.86991
рас	-9.86993
her	-9.87021
▁буду	-9.87047
ix	-9.87057
▁Поэтому	-9.87081
▁successful	-9.8712
▁une	-9.87129
▁парти	-9.87131
▁Web	-9.87136
▁полно	-9.87192
▁projects	-9.87193
rop	-9.87213
▁transfer	-9.87219
▁Ukrainian	-9.87302
▁ваши	-9.87314
▁Европы	-9.87321
▁выполнен	-9.87334
▁должно	-9.87354
▁North	-9.87391
leading	-9.87421
▁земл	-9.87447
▁власти	-9.87458
▁player	-9.87502
ban	-9.87529
▁ты	-9.87551
q	-9.87592
▁зап	-9.87688
▁tu	-9.87698
▁Кор	-9.87723
▁игра	-9.87751
▁para	-9.87755
кого	-9.87765
30	-9.87834
▁значит	-9.87927
▁основан	-9.88026
▁мед	-9.88034
▁mu	-9.88092
▁доход	-9.88181
АО	-9.88187
глас	-9.88206
sco	-9.88223
▁yet	-9.88255
▁интернет	-9.88268
▁sector	-9.88272
rat	-9.88302
▁guests	-9.88319
сов	-9.88346
▁media	-9.88352
▁materials	-9.88384
▁магазин	-9.8842
▁искусств	-9.8844
гл	-9.88468
бан	-9.88514
▁качества	-9.88516
▁Компания	-9.88535
▁авто	-9.8861
kh	-9.88635
ough	-9.8865
▁Art	-9.88657
▁billion	-9.88707
предел	-9.88711
▁уровень	-9.88764
▁results	-9.88768
▁organiz	-9.88784
▁ЕС	-9.8882
▁conference	-9.88898
▁Asia	-9.88917
щего	-9.88968
▁клиентов	-9.88969
▁final	-9.8903
▁depend	-9.8909
ez	-9.89098
▁traditional	-9.89101
▁Ab	-9.89103
▁perform	-9.89103
▁sent	-9.89104
▁использования	-9.89149
▁train	-9.89168
тся	-9.89201
▁cur	-9.8923
ложен	-9.89237
▁благодаря	-9.89281
ying	-9.8931
ьте	-9.89311
bit	-9.89359
▁achieve	-9.89397
ps	-9.89405
▁мере	-9.8943
▁host	-9.89432
▁технологии	-9.89455
▁Fo	-9.8958
▁Эти	-9.89646
▁устройств	-9.89671
=	-9.89724
дор	-9.89729
▁manufacture	-9.89763
▁принцип	-9.89782
▁civil	-9.89802
press	-9.89822
vous	-9.89861
▁br	-9.89861
▁cell	-9.89888
▁тому	-9.89909
▁property	-9.89918
nda	-9.89934
▁quite	-9.89941
▁costs	-9.8995
три	-9.89962
▁выставк	-9.89985
▁thousand	-9.90014
▁entire	-9.90015
▁предоставля	-9.90022
▁helpful	-9.90039
SA	-9.90049
ируют	-9.90095
▁users	-9.90108
ley	-9.90111
▁credit	-9.90209
▁along	-9.90274
▁пыта	-9.90282
▁Ver	-9.90292
▁op	-9.90388
▁предоставляет	-9.90424
▁группы	-9.90479
▁дома	-9.90505
▁fast	-9.90534
▁прямо	-9.90578
зв	-9.90624
▁matter	-9.90698
▁contextual	-9.90699
▁fund	-9.90699
▁whether	-9.90753
ало	-9.90771
▁quick	-9.90794
▁Ком	-9.90819
▁Paris	-9.9092
▁тип	-9.90931
▁window	-9.90934
▁затем	-9.90935
▁жил	-9.90951
▁Union	-9.90966
▁код	-9.90985
фт	-9.91006
▁содержит	-9.91008
▁целью	-9.9101
ведения	-9.91039
ank	-9.91041
▁масс	-9.91046
▁shall	-9.91071
#	-9.91082
▁benefit	-9.91124
▁автор	-9.91146
▁Inter	-9.91191
▁lead	-9.91196
▁nu	-9.91236
aw	-9.91265
виду	-9.9129
тель	-9.91316
▁обо	-9.91321
▁Min	-9.91398
▁хотя	-9.91432
▁request	-9.91457
▁дня	-9.91518
исты	-9.91545
▁заказ	-9.91556
▁большой	-9.91652
кто	-9.91655
▁Си	-9.9166
gr	-9.91741
аз	-9.91755
ственно	-9.9177
мп	-9.91778
▁фирм	-9.91781
rit	-9.91783
ku	-9.91788
.2	-9.91795
▁technical	-9.91812
▁mode	-9.91934
▁photos	-9.91962
▁France	-9.91967
▁contains	-9.91975
беж	-9.91987
TA	-9.92
▁Park	-9.92017
▁State	-9.92018
▁представлен	-9.92081
▁certain	-9.92094
▁focus	-9.92108
▁les	-9.9217
een	-9.9218
ители	-9.92199
нем	-9.9226
▁источник	-9.92286
▁Gi	-9.92305
▁East	-9.92383
сл	-9.9244
bb	-9.92491
креп	-9.92531
ическим	-9.92542
▁Part	-9.92543
▁Centre	-9.92564
▁регистрации	-9.92603
▁above	-9.92604
тин	-9.92611
тон	-9.92637
▁условия	-9.92672
▁работать	-9.92711
▁Ми	-9.9272
▁needed	-9.9274
cal	-9.92789
тан	-9.92793
▁стали	-9.92819
▁Western	-9.92825
▁совет	-9.9293
▁meet	-9.92948
▁markets	-9.93016
▁success	-9.93035
▁Comp	-9.93075
▁значени	-9.93114
▁months	-9.93136
▁70	-9.93138
▁одним	-9.93143
▁consider	-9.93184
▁front	-9.93192
▁age	-9.93231
▁culture	-9.93241
AC	-9.93241
win	-9.93272
тек	-9.93285
▁Thank	-9.93294
▁Debian	-9.93301
▁enable	-9.93333
EN	-9.93337
▁early	-9.93362
дол	-9.93449
uc	-9.93458
▁improve	-9.93466
▁words	-9.93511
▁pool	-9.93581
мысл	-9.93583
▁Ke	-9.93585
▁Наш	-9.93711
▁factor	-9.9378
▁purpose	-9.93802
▁....	-9.93813
▁French	-9.93822
▁men	-9.93825
числ	-9.93836
▁клиентами	-9.93969
очно	-9.93974
▁сайте	-9.9398
▁Je	-9.94015
ju	-9.94033
▁продукции	-9.94165
▁election	-9.94221
▁Ph	-9.9423
▁rather	-9.94235
▁Win	-9.94252
set	-9.94254
▁event	-9.94322
▁Ле	-9.94395
▁мое	-9.94437
▁features	-9.94458
порт	-9.94463
▁build	-9.94474
ological	-9.94478
ped	-9.94508
▁makes	-9.94572
▁der	-9.94593
ктив	-9.9461
▁Ju	-9.94635
▁Central	-9.94671
вания	-9.94679
▁red	-9.94701
▁Free	-9.94717
▁taken	-9.94718
▁Cor	-9.9474
▁норм	-9.94742
▁West	-9.94764
▁measure	-9.94813
ute	-9.94866
▁ideal	-9.94883
град	-9.94918
▁Под	-9.94943
▁poor	-9.9495
bel	-9.94994
▁Кар	-9.95002
▁IP	-9.95052
▁должна	-9.95077
▁across	-9.95097
fu	-9.95113
of	-9.95115
▁рамках	-9.95159
▁отзыв	-9.9517
▁Европе	-9.9521
▁role	-9.95265
▁bathroom	-9.95283
▁проведени	-9.95298
▁God	-9.95314
▁Good	-9.9535
▁обычно	-9.95396
▁Бар	-9.95465
▁Nor	-9.95528
▁пят	-9.95533
▁фонд	-9.95622
▁z	-9.95642
пуска	-9.95659
овый	-9.95679
▁обслуживания	-9.95699
▁und	-9.95711
uk	-9.95727
▁mini	-9.95791
▁стал	-9.95811
готов	-9.95819
клон	-9.95823
▁элемент	-9.95833
▁est	-9.95844
▁финансово	-9.95852
▁message	-9.95854
▁правительства	-9.95892
▁скоро	-9.95908
▁самым	-9.95944
▁met	-9.96002
▁товар	-9.96004
▁Day	-9.96016
▁договор	-9.96036
▁развива	-9.96094
▁проблема	-9.96142
SS	-9.96171
тол	-9.96219
▁Port	-9.96282
▁expert	-9.96337
▁Му	-9.9642
рабатыва	-9.96472
▁спа	-9.96473
тик	-9.96514
▁beach	-9.96621
ённы	-9.96689
кур	-9.96715
▁charge	-9.96741
нк	-9.96772
▁тогда	-9.96782
▁population	-9.96803
▁средне	-9.96818
▁Company	-9.96823
▁населения	-9.96824
▁effort	-9.96844
▁значительно	-9.96846
▁настоящее	-9.96853
▁ask	-9.96866
▁prevent	-9.96874
▁base	-9.96942
▁sl	-9.96963
▁успех	-9.9697
▁mind	-9.96999
hor	-9.97011
них	-9.97021
юсь	-9.97046
▁организаци	-9.97101
▁стране	-9.97106
▁зон	-9.97123
лять	-9.97166
▁changes	-9.97211
▁борьб	-9.97218
wor	-9.97238
брос	-9.97246
анд	-9.9727
▁client	-9.97313
▁получения	-9.97332
▁safe	-9.97353
▁enterprise	-9.97384
▁думаю	-9.97408
▁performance	-9.97474
SC	-9.97517
▁spend	-9.97544
▁dollar	-9.97552
fect	-9.97713
▁изменени	-9.97728
cc	-9.97734
▁Номера	-9.97761
▁возник	-9.97776
▁training	-9.97779
▁exchange	-9.97802
лер	-9.97816
▁различ	-9.97852
пр	-9.9786
▁час	-9.97879
bor	-9.979
▁шаг	-9.9794
▁child	-9.97943
▁execut	-9.97949
шин	-9.97975
вит	-9.97999
▁комп	-9.98022
ien	-9.98032
▁Google	-9.98074
▁Перв	-9.9812
изации	-9.98124
▁situation	-9.98158
▁EUR	-9.98239
avi	-9.98266
▁events	-9.9828
▁Sc	-9.98364
rac	-9.98378
▁purchase	-9.9839
▁cor	-9.98391
Э	-9.98411
▁плат	-9.98533
▁известны	-9.98603
▁interesting	-9.98638
лиз	-9.98677
▁original	-9.98721
▁submitted	-9.98757
▁opportunity	-9.98769
пор	-9.98771
▁exhibition	-9.98844
▁Sun	-9.98845
нич	-9.9886
▁largest	-9.9894
яет	-9.98949
▁rich	-9.98954
NA	-9.98969
▁click	-9.99014
▁due	-9.99055
енная	-9.99056
▁готов	-9.99072
▁выпуск	-9.99223
▁Tu	-9.99233
▁Up	-9.99371
▁служб	-9.99371
cho	-9.994
▁society	-9.99405
put	-9.99411
раб	-9.99489
▁Chinese	-9.99533
▁Банк	-9.99563
af	-9.99583
body	-9.99586
▁study	-9.99618
▁сервис	-9.99626
ёр	-9.99661
▁меньше	-9.99831
aging	-9.99906
▁ja	-9.99922
▁approach	-9.99938
bin	-9.99971
▁leg	-10
▁весь	-10.0003
▁действия	-10.0009
lthough	-10.0016
▁store	-10.0016
▁exist	-10.002
▁activity	-10.0022
▁экономики	-10.0022
▁relax	-10.0024
▁CD	-10.0024
