<s>	0
<pad>	0
</s>	0
<unk>	0
▁,	-3.27534
▁.	-3.56489
s	-3.6328
▁	-3.78184
▁the	-3.86913
a	-4.00337
e	-4.07311
▁a	-4.0764
▁de	-4.16446
i	-4.29914
ă	-4.33412
▁of	-4.58117
▁to	-4.58577
;	-4.63885
▁în	-4.70915
▁and	-4.73928
▁&	-4.78708
▁in	-4.86164
-	-5.05444
@	-5.06131
ed	-5.07882
▁şi	-5.10479
▁@	-5.10761
▁să	-5.10923
le	-5.14119
ing	-5.19199
m	-5.22364
y	-5.24574
▁that	-5.3039
▁la	-5.37977
▁is	-5.39972
t	-5.40373
quot	-5.44699
lor	-5.47745
▁că	-5.50413
apos	-5.50883
▁o	-5.53702
▁care	-5.54164
▁pentru	-5.55489
▁I	-5.58789
d	-5.61147
▁din	-5.64319
▁for	-5.66055
ly	-5.68355
▁cu	-5.73735
▁on	-5.74987
▁un	-5.77148
▁și	-5.77258
▁be	-5.82951
ul	-5.87298
▁este	-5.95813
▁nu	-5.97957
▁it	-5.9914
▁we	-5.99905
▁pe	-6.008
(	-6.03835
▁this	-6.03866
▁are	-6.04174
▁mai	-6.04799
)	-6.05748
▁with	-6.09237
n	-6.09271
▁-	-6.09836
▁The	-6.12816
▁se	-6.14625
ului	-6.19098
▁have	-6.25917
▁au	-6.31744
▁European	-6.31848
▁al	-6.37104
▁not	-6.38156
c	-6.41319
▁you	-6.5005
▁ce	-6.51324
▁will	-6.52401
▁ca	-6.53182
▁am	-6.53962
▁as	-6.54083
▁by	-6.57478
:	-6.60058
▁sunt	-6.60522
r	-6.60747
▁fi	-6.60851
▁an	-6.62819
er	-6.64935
▁which	-6.67873
u	-6.68924
▁fost	-6.69522
▁va	-6.70852
?	-6.72933
re	-6.73011
▁has	-6.74088
▁was	-6.74373
▁ar	-6.77837
▁at	-6.82168
ţi	-6.82612
▁A	-6.82888
/	-6.83478
from	-6.84057
▁acest	-6.85928
▁ne	-6.86869
▁În	-6.88275
▁trebuie	-6.93441
▁all	-6.97453
al	-6.99624
on	-6.99874
in	-7.02669
▁can	-7.03361
ți	-7.03848
▁EU	-7.0564
▁would	-7.05703
also	-7.07822
▁but	-7.10921
l	-7.11128
▁We	-7.11905
▁our	-7.12681
▁&#9	-7.14058
▁And	-7.14552
ce	-7.1495
▁or	-7.18375
▁do	-7.18496
▁It	-7.19566
▁UE	-7.1966
▁aceste	-7.20133
rea	-7.21429
▁so	-7.23082
▁about	-7.23203
or	-7.23255
▁their	-7.238
ies	-7.24108
▁aceast	-7.25376
▁De	-7.27423
▁important	-7.27976
▁more	-7.29778
▁In	-7.31252
▁been	-7.31718
▁what	-7.32697
▁people	-7.33315
▁there	-7.33991
▁said	-7.34513
▁like	-7.34544
▁one	-7.35522
▁need	-7.37524
area	-7.38352
▁us	-7.38713
▁sau	-7.38865
ele	-7.38939
▁who	-7.4169
▁should	-7.41824
▁re	-7.41903
3	-7.43617
very	-7.44741
▁e	-7.44818
▁prin	-7.45074
▁President	-7.45194
▁my	-7.4599
▁face	-7.4736
▁mult	-7.48265
▁up	-7.4834
o	-7.48366
▁its	-7.48512
▁these	-7.49306
▁other	-7.49366
▁foarte	-7.4964
ui	-7.50271
ate	-7.50864
▁must	-7.51163
1	-7.51192
▁le	-7.51279
▁ale	-7.51819
cause	-7.51856
▁Thi	-7.51953
%	-7.52283
ion	-7.52299
▁right	-7.52496
▁toate	-7.53075
▁Commission	-7.53293
▁vor	-7.53939
th	-7.54023
▁Kosovo	-7.54468
te	-7.55068
▁lucru	-7.55252
▁noi	-7.57149
▁new	-7.5742
▁dacă	-7.57646
▁he	-7.57724
▁out	-7.57758
ăm	-7.57943
▁dar	-7.58779
▁cum	-7.58895
▁fie	-7.59391
▁So	-7.59652
▁Mr	-7.60035
▁privind	-7.60088
en	-7.60142
z	-7.60382
▁într	-7.60606
▁dintre	-7.62339
▁asemenea	-7.62598
▁time	-7.62686
▁Union	-7.63308
ation	-7.63894
are	-7.6517
▁trebui	-7.66189
k	-7.66656
▁--	-7.67235
ceea	-7.67898
▁were	-7.68342
▁report	-7.69328
▁public	-7.69571
▁S	-7.69601
▁E	-7.70025
an	-7.70507
▁if	-7.70598
▁Member	-7.70604
▁Europe	-7.71017
▁countries	-7.71411
supra	-7.72103
▁O	-7.72185
▁ani	-7.72524
▁States	-7.72843
▁no	-7.73194
▁despre	-7.73568
▁mod	-7.73708
▁când	-7.74585
▁Parliament	-7.74813
▁economic	-7.75
▁some	-7.76198
▁cele	-7.76268
▁t	-7.76334
▁when	-7.76499
▁state	-7.76723
.	-7.77128
▁support	-7.77429
tre	-7.77609
▁parte	-7.77832
▁acord	-7.77921
ând	-7.78074
ează	-7.78541
▁sa	-7.79874
ve	-7.79886
▁into	-7.80215
▁unei	-7.80749
▁Serbia	-7.81318
▁think	-7.81754
ri	-7.81889
▁me	-7.81893
▁ţări	-7.82777
▁putea	-7.83635
▁Nu	-7.83834
ic	-7.83938
b	-7.84475
▁membre	-7.84943
▁social	-7.8534
▁just	-7.85915
▁timp	-7.86087
▁iar	-7.86386
▁take	-7.86722
▁Am	-7.87605
▁declarat	-7.87922
▁work	-7.87961
▁doar	-7.88421
▁mare	-7.88806
st	-7.88876
▁B	-7.88904
▁country	-7.8896
▁special	-7.89368
rii	-7.89681
▁now	-7.90363
▁had	-7.90705
▁want	-7.91287
▁say	-7.92764
▁unui	-7.93219
▁see	-7.93363
▁make	-7.93908
g	-7.94742
▁acum	-7.94927
p	-7.94994
▁mi	-7.95463
▁two	-7.97543
ll	-7.97631
▁year	-7.97791
li	-7.97818
▁după	-7.98241
▁over	-7.98622
▁than	-7.98999
▁years	-7.99076
▁euro	-7.99089
aţi	-7.99616
▁first	-7.99651
hose	-8.00227
▁G	-8.0024
ată	-8.00557
▁Acest	-8.00625
▁know	-8.00942
▁fac	-8.01018
▁between	-8.01205
▁issue	-8.01584
▁way	-8.01683
▁multe	-8.02897
▁10	-8.03808
f	-8.03896
▁vă	-8.04787
▁them	-8.05018
▁pot	-8.05086
▁his	-8.05138
▁dori	-8.05189
▁could	-8.05193
▁R	-8.05362
▁thing	-8.05816
va	-8.06137
▁asta	-8.06247
▁Council	-8.06884
em	-8.07554
ne	-8.0815
▁l	-8.09149
▁faptul	-8.09201
uri	-8.09426
▁government	-8.09649
esc	-8.09895
▁cel	-8.10309
▁actual	-8.10436
▁problem	-8.10539
w	-8.10631
▁how	-8.10739
▁cadrul	-8.11316
▁every	-8.1133
▁world	-8.11618
▁where	-8.12084
▁any	-8.12474
ci	-8.12579
▁But	-8.12689
▁Europa	-8.13717
▁M	-8.14248
▁political	-8.14353
ther	-8.14779
▁your	-8.14856
▁avea	-8.14977
▁există	-8.15075
ării	-8.15334
▁co	-8.15433
▁Comisi	-8.15469
eze	-8.15839
▁most	-8.15971
▁drepturi	-8.16293
▁such	-8.16442
▁Europeană	-8.16547
▁policy	-8.17031
▁Uniune	-8.17339
ur	-8.1786
ja	-8.1788
▁call	-8.18005
ro	-8.1839
▁many	-8.18497
▁pute	-8.18875
▁Comisiei	-8.19126
▁făcut	-8.19362
▁cât	-8.19553
stfel	-8.19629
▁pân	-8.19645
▁două	-8.19993
ever	-8.20047
▁C	-8.20776
▁go	-8.20817
ity	-8.20905
▁mă	-8.20964
▁being	-8.21
▁well	-8.21137
▁here	-8.21702
▁going	-8.22138
▁alte	-8.22153
zi	-8.22198
▁pre	-8.22414
▁agreement	-8.22563
▁Cu	-8.22672
▁precu	-8.23236
▁p	-8.23253
▁aceasta	-8.23503
▁made	-8.23851
ar	-8.2401
▁acestui	-8.24209
▁How	-8.24269
us	-8.24303
ers	-8.24768
▁La	-8.25073
poate	-8.25129
▁raport	-8.25457
▁Este	-8.2549
▁part	-8.25612
▁particular	-8.2578
▁loc	-8.2592
▁bine	-8.25971
▁look	-8.26075
▁get	-8.26096
▁change	-8.26134
▁against	-8.2644
▁între	-8.26532
ment	-8.26844
▁deoarece	-8.26938
▁believe	-8.27035
▁good	-8.27037
um	-8.27319
▁atât	-8.27598
▁through	-8.28164
▁system	-8.28471
▁lui	-8.28497
▁si	-8.28714
▁avem	-8.28716
▁human	-8.2887
▁împotriv	-8.29611
▁ci	-8.29799
ti	-8.30602
▁F	-8.31062
▁Aceast	-8.31072
▁put	-8.31074
▁place	-8.31317
▁urmare	-8.31521
ut	-8.31724
▁T	-8.3181
ent	-8.31896
▁even	-8.31935
▁Dar	-8.32305
▁sub	-8.32534
▁general	-8.33307
ld	-8.33407
est	-8.33559
▁era	-8.33582
▁1	-8.33653
▁mean	-8.33657
▁măsuri	-8.33661
refore	-8.34002
ați	-8.34282
şi	-8.34402
ist	-8.3476
▁Uniuni	-8.34778
▁însă	-8.34964
▁great	-8.35143
▁much	-8.35153
▁under	-8.35158
▁încă	-8.35225
lu	-8.35324
out	-8.35343
▁case	-8.35509
▁financial	-8.35577
▁20	-8.35614
▁BiH	-8.35743
nd	-8.36215
▁privire	-8.36326
▁use	-8.36507
▁Europene	-8.36533
▁crisis	-8.36609
▁fără	-8.36616
urile	-8.36616
▁Minister	-8.36646
decât	-8.36653
▁stat	-8.36936
▁Şi	-8.37376
▁chiar	-8.37515
▁dezvoltare	-8.37545
▁preşedinte	-8.37575
▁fact	-8.37821
un	-8.37923
▁last	-8.38126
▁point	-8.38214
▁m	-8.38491
la	-8.38591
5	-8.38656
▁end	-8.38824
▁same	-8.38868
▁start	-8.38925
▁after	-8.38934
▁clear	-8.3941
▁nevoie	-8.39526
one	-8.39633
▁really	-8.39714
▁market	-8.39987
▁help	-8.40138
▁citizens	-8.40437
▁cred	-8.4064
▁That	-8.4069
▁high	-8.4074
▁energy	-8.40985
▁nou	-8.41641
▁consider	-8.41733
il	-8.41943
▁term	-8.42192
h	-8.42197
▁ra	-8.42377
▁final	-8.42392
▁lor	-8.42771
▁acesta	-8.43186
▁11	-8.43214
▁To	-8.43293
▁measure	-8.43415
▁spus	-8.43553
▁international	-8.4361
▁muncă	-8.4382
▁Macedonia	-8.43981
▁persoane	-8.44083
▁fapt	-8.44438
▁el	-8.44473
▁does	-8.44519
▁area	-8.44568
▁future	-8.44936
▁vom	-8.45072
▁did	-8.45191
ni	-8.45221
▁statele	-8.45558
▁level	-8.45626
▁global	-8.46042
▁dl	-8.46072
▁Times	-8.46241
▁fel	-8.4648
▁Și	-8.46514
▁Parlamentul	-8.46639
▁development	-8.46643
▁dur	-8.46646
▁europene	-8.46658
▁You	-8.46891
▁aici	-8.4715
▁noastre	-8.47165
▁respect	-8.4758
ții	-8.47828
▁He	-8.47939
ant	-8.48266
▁Un	-8.4906
▁vote	-8.49177
▁order	-8.49218
ţii	-8.49366
▁process	-8.49794
▁12	-8.49874
▁proposal	-8.49959
▁vedere	-8.50325
▁P	-8.5036
▁situation	-8.50715
▁luni	-8.50784
ive	-8.50847
▁As	-8.50868
▁nivel	-8.51145
to	-8.51161
itatea	-8.51556
▁then	-8.51705
▁own	-8.51812
▁sector	-8.51982
▁There	-8.52197
▁trei	-8.52333
▁recent	-8.52738
▁cea	-8.531
▁ei	-8.53125
▁poat	-8.53522
x	-8.53562
▁Southeast	-8.53572
▁Re	-8.53893
▁cei	-8.53995
▁region	-8.54222
▁Dac	-8.54247
▁back	-8.54667
▁atunci	-8.55285
▁crime	-8.55503
▁result	-8.55714
el	-8.55883
▁unor	-8.56094
▁mea	-8.5623
▁spune	-8.56361
▁financiar	-8.56495
▁still	-8.56502
▁NATO	-8.57016
▁show	-8.57132
▁national	-8.57321
▁today	-8.57442
lo	-8.57825
▁moment	-8.57972
▁prezent	-8.58211
▁clar	-8.5843
ance	-8.58668
▁reprezint	-8.58942
▁possibl	-8.59033
▁5	-8.59152
▁SETimes	-8.59306
▁Se	-8.59363
▁Prin	-8.59407
▁probleme	-8.5951
▁three	-8.59773
▁2	-8.5987
ge	-8.60146
▁adopt	-8.60268
os	-8.60402
▁avut	-8.6087
▁may	-8.60931
▁current	-8.61287
▁politici	-8.61919
▁lucruri	-8.62126
▁come	-8.62135
▁number	-8.62439
▁ask	-8.62453
▁b	-8.6254
▁acestei	-8.62611
▁unde	-8.62677
▁regard	-8.62693
▁îi	-8.62802
ch	-8.62822
▁vot	-8.63015
▁Dle	-8.63287
▁oameni	-8.63431
▁don	-8.63578
▁Turkey	-8.63756
▁aplicare	-8.64357
▁rând	-8.64429
▁european	-8.64683
▁long	-8.64734
▁control	-8.64837
▁legal	-8.64851
fi	-8.64879
și	-8.64887
▁K	-8.64953
v	-8.65029
▁plan	-8.65332
▁different	-8.65508
▁D	-8.65723
ter	-8.66089
▁Bulgaria	-8.66182
îl	-8.6652
no	-8.6654
▁real	-8.66805
able	-8.66869
▁question	-8.66906
▁project	-8.66973
▁UN	-8.67346
tor	-8.6745
ra	-8.67546
▁both	-8.67976
▁includ	-8.68047
▁faţ	-8.68091
▁For	-8.68152
▁group	-8.68152
▁local	-8.68294
▁per	-8.68331
ş	-8.68445
ness	-8.68522
▁voi	-8.68681
▁internaţional	-8.68763
▁give	-8.68796
toare	-8.69379
▁continue	-8.69458
man	-8.69621
▁bun	-8.6965
ca	-8.69808
▁debate	-8.69968
▁If	-8.70336
▁something	-8.70553
▁ceva	-8.70675
▁reform	-8.70857
▁sale	-8.70874
▁decision	-8.70877
▁law	-8.71324
▁she	-8.71746
ian	-8.71783
▁life	-8.71794
▁Unite	-8.72032
▁noastră	-8.72169
▁afirmat	-8.72538
▁interest	-8.72566
▁politică	-8.7266
▁regional	-8.72697
▁ex	-8.73198
▁îş	-8.73229
▁primul	-8.73329
▁What	-8.73485
▁scris	-8.73571
▁2009	-8.73604
▁provide	-8.73658
▁cost	-8.7373
▁why	-8.73737
▁Trebuie	-8.73811
▁able	-8.73889
▁security	-8.73927
▁increase	-8.74128
▁down	-8.74271
co	-8.74316
chi	-8.74514
ări	-8.74608
▁Albania	-8.7468
ready	-8.74753
▁before	-8.748
▁next	-8.74861
▁timpul	-8.74946
ally	-8.74977
▁fiecare	-8.75135
▁Mi	-8.75264
ck	-8.75358
itate	-8.75418
▁15	-8.75454
▁hope	-8.75501
▁Consiliului	-8.75742
4	-8.75759
▁talk	-8.76011
▁30	-8.76099
▁Ca	-8.76105
ol	-8.76217
▁economică	-8.76333
▁ensure	-8.76691
▁spun	-8.76758
▁Al	-8.77215
▁power	-8.77514
▁dis	-8.77544
▁exemplu	-8.77583
▁transport	-8.77637
▁3	-8.77681
vo	-8.77845
▁H	-8.78063
▁Sunt	-8.7813
vi	-8.78143
ting	-8.78247
▁țări	-8.78263
▁direct	-8.78518
▁W	-8.78605
▁civil	-8.78607
2	-8.78644
▁Now	-8.7888
▁mari	-8.79305
▁Parlamentului	-8.79333
▁budget	-8.79534
▁rule	-8.79623
▁nici	-8.79756
▁example	-8.79865
▁aceea	-8.80099
▁domeniul	-8.80193
▁resolution	-8.80247
▁full	-8.80515
▁better	-8.80529
▁action	-8.80597
▁concern	-8.80663
▁course	-8.80845
▁fiind	-8.81092
▁tot	-8.81297
▁allow	-8.81423
▁urmă	-8.81546
▁Commissioner	-8.81602
▁canno	-8.8194
▁peste	-8.82169
▁day	-8.82227
▁câtev	-8.82255
▁di	-8.8235
▁comun	-8.82493
▁drept	-8.82529
▁aşa	-8.82635
▁Pe	-8.82753
▁her	-8.82779
▁information	-8.83071
▁too	-8.83117
▁business	-8.83412
▁economice	-8.84084
▁develop	-8.84366
▁institution	-8.84597
7	-8.84606
ism	-8.8486
pl	-8.84866
▁Be	-8.84875
▁force	-8.85007
ok	-8.85401
ir	-8.85519
▁priveşte	-8.85549
▁meu	-8.85653
▁cooperare	-8.85777
▁set	-8.86067
▁major	-8.86228
▁women	-8.86334
▁pro	-8.86354
nother	-8.86378
▁început	-8.8656
ez	-8.86571
▁înainte	-8.86592
▁procesul	-8.86791
▁kind	-8.86864
▁aş	-8.86949
▁common	-8.87054
▁posibil	-8.87063
▁data	-8.87104
▁follow	-8.8721
▁Co	-8.87252
▁său	-8.87285
▁since	-8.87439
ga	-8.87544
▁specific	-8.87712
▁certain	-8.87901
▁2010	-8.87931
▁Laughte	-8.88032
▁personal	-8.88108
▁health	-8.88143
tic	-8.88154
▁puţin	-8.88192
▁bună	-8.88394
▁Din	-8.88413
▁million	-8.88509
▁total	-8.8885
gi	-8.89123
aj	-8.89227
▁celor	-8.89232
▁open	-8.8933
▁punct	-8.89347
▁fund	-8.89364
▁implement	-8.89393
▁6	-8.89568
▁permite	-8.89717
tion	-8.9
▁votat	-8.90038
be	-8.90277
▁Ne	-8.90289
▁trecut	-8.90304
▁zi	-8.90508
▁legat	-8.90666
tra	-8.90669
▁Cred	-8.90785
▁...	-8.90811
▁impact	-8.91004
▁week	-8.91022
▁unul	-8.91317
▁around	-8.91359
▁view	-8.91394
▁companie	-8.9141
▁include	-8.91415
▁4	-8.91528
j	-8.91531
▁creat	-8.91555
!	-8.91611
Pentru	-8.91839
▁protection	-8.92042
ty	-8.92062
▁service	-8.92099
▁problemă	-8.92321
▁oamenii	-8.92739
▁7	-8.92778
izare	-8.92887
ac	-8.92889
▁matter	-8.93239
M	-8.93251
▁form	-8.93385
▁favoare	-8.93429
▁necesar	-8.9348
ească	-8.93519
▁milioane	-8.93686
▁while	-8.93834
▁acestor	-8.93854
▁po	-8.9403
▁become	-8.94075
mp	-8.94091
▁find	-8.94239
▁Bosnia	-8.94251
▁adevărat	-8.94263
▁viitor	-8.94627
▁Turcia	-8.94669
▁programme	-8.94733
▁omului	-8.94836
▁idea	-8.95037
▁locuri	-8.95081
▁Ce	-8.95103
▁favour	-8.95118
▁fundamental	-8.9518
▁proces	-8.95576
▁eforturi	-8.9558
▁little	-8.95609
0	-8.95738
▁numai	-8.95808
▁produse	-8.95815
▁trade	-8.96155
▁eu	-8.96181
▁nostru	-8.96241
▁tuturor	-8.96293
▁conflict	-8.96482
▁No	-8.96488
D	-8.96504
âsete	-8.96533
▁media	-8.96659
▁role	-8.96697
▁astăzi	-8.9684
▁energie	-8.96928
self	-8.97061
▁aspect	-8.97064
▁securitate	-8.97076
▁election	-8.97093
▁remain	-8.97128
▁comisar	-8.97136
▁8	-8.97192
mo	-8.97305
▁lot	-8.97307
ru	-8.97326
▁v	-8.97338
ven	-8.97406
▁anul	-8.97417
▁together	-8.97493
▁again	-8.97508
▁diferite	-8.97514
▁second	-8.97556
P	-8.97585
▁000	-8.97611
▁Ma	-8.97762
▁politice	-8.97969
om	-8.98052
▁econom	-8.98338
iz	-8.98359
▁create	-8.98437
▁step	-8.98537
▁europeană	-8.98977
▁effective	-8.99064
▁V	-8.99121
▁act	-8.99339
▁democratic	-8.99582
orice	-8.99606
▁regiune	-8.99665
▁strong	-8.99678
▁agree	-8.99831
▁accept	-9.00185
▁lume	-9.00326
▁cazul	-9.00382
▁con	-9.00507
▁far	-9.00528
▁close	-9.00549
▁At	-9.00652
▁Da	-9.00785
▁document	-9.00799
▁turn	-9.01049
▁alt	-9.01053
▁Croatia	-9.01125
I	-9.01163
▁Madam	-9.01178
▁operation	-9.01191
▁propunere	-9.01334
▁te	-9.01493
▁On	-9.0154
▁few	-9.01553
▁Consiliul	-9.01686
▁limit	-9.01943
▁aim	-9.02105
A	-9.0213
▁încât	-9.02237
▁2008	-9.02245
▁w	-9.02249
▁raportul	-9.0227
ș	-9.02357
▁El	-9.02382
ko	-9.02482
sh	-9.0273
▁try	-9.02827
▁Ar	-9.02847
▁US	-9.02943
▁bas	-9.02989
dic	-9.0301
▁hand	-9.03035
▁condition	-9.03082
▁ţar	-9.03147
▁progress	-9.035
ous	-9.03521
▁luat	-9.03546
▁whe	-9.03588
▁Bo	-9.03807
▁rapid	-9.03834
▁present	-9.04047
▁18	-9.04116
▁așa	-9.0458
bi	-9.04852
▁19	-9.05268
▁Serbian	-9.05269
▁toward	-9.05275
▁free	-9.05344
▁directive	-9.05363
au	-9.05506
▁perioad	-9.05615
▁By	-9.05701
▁zone	-9.05763
▁mine	-9.05845
▁bring	-9.05863
▁date	-9.05924
▁State	-9.05955
▁Le	-9.05984
▁alegeri	-9.06078
▁inter	-9.06102
ke	-9.06216
ot	-9.06225
▁product	-9.06239
▁official	-9.06313
ver	-9.06535
hi	-9.06539
▁Ra	-9.06922
▁politic	-9.06934
▁servicii	-9.07002
▁off	-9.07097
cu	-9.07182
▁inclusiv	-9.07458
▁authorities	-9.07639
▁lumea	-9.07663
▁Prime	-9.07672
▁schimb	-9.07751
▁cooperati	-9.07903
▁solution	-9.08021
▁Con	-9.08064
▁strateg	-9.0808
▁aderare	-9.08102
▁war	-9.08365
▁Aceste	-9.08381
▁da	-9.08384
▁negocieri	-9.08423
▁dată	-9.08638
▁urma	-9.08694
ică	-9.08907
ten	-9.09179
▁complet	-9.09258
▁difficult	-9.09261
▁meeting	-9.09295
▁2020	-9.0933
▁capital	-9.0947
▁working	-9.09494
▁calitate	-9.09582
▁necessary	-9.09653
▁An	-9.10066
▁25	-9.10103
▁position	-9.10345
▁got	-9.10398
cy	-9.10441
▁making	-9.10456
▁him	-9.10535
▁reduce	-9.10591
▁cetăţeni	-9.10914
▁sistem	-9.10928
▁test	-9.11059
urilor	-9.11136
▁prea	-9.11221
▁pune	-9.11302
▁small	-9.11425
S	-9.11453
ba	-9.11504
▁regulation	-9.11574
▁establish	-9.11809
▁Mo	-9.11844
▁pas	-9.11877
doresc	-9.12035
▁prima	-9.12065
gu	-9.12166
ţe	-9.12248
▁înseamn	-9.12314
dar	-9.12501
ze	-9.12524
▁afaceri	-9.12609
▁creştere	-9.12713
▁Parlament	-9.12716
▁model	-9.12943
▁serious	-9.13092
▁li	-9.13172
▁află	-9.13253
▁sprijin	-9.13284
▁done	-9.13323
ovic	-9.13357
▁program	-9.13392
▁14	-9.13413
iei	-9.13447
▁fonduri	-9.13517
▁non	-9.1375
▁children	-9.13753
▁money	-9.13753
▁food	-9.13798
▁negotiation	-9.14261
ina	-9.14339
▁13	-9.14391
▁Belgrade	-9.14583
iv	-9.14593
▁200	-9.14659
▁further	-9.14789
▁cauza	-9.14838
▁large	-9.14941
pt	-9.15044
go	-9.15096
ân	-9.15097
▁sign	-9.15306
▁zile	-9.15455
▁asigura	-9.15589
▁principle	-9.15623
pi	-9.15657
▁each	-9.15663
▁Treaty	-9.15687
▁propuneri	-9.15697
▁g	-9.15784
▁Deci	-9.15848
▁problema	-9.15871
▁given	-9.15884
▁proiect	-9.15945
▁Greece	-9.16041
▁welcome	-9.16057
▁main	-9.16123
che	-9.16152
▁DE	-9.16188
je	-9.1624
▁instrument	-9.16249
▁termen	-9.16384
▁however	-9.16394
▁reach	-9.16476
▁17	-9.16527
▁aproape	-9.16541
▁objective	-9.16611
▁Turkish	-9.16736
ităţii	-9.16873
▁sp	-9.16921
▁Si	-9.16927
▁mici	-9.1709
▁ONU	-9.17255
▁U	-9.17375
▁50	-9.17544
▁car	-9.17662
▁freedom	-9.17712
▁refer	-9.17732
▁președinte	-9.17914
ial	-9.18005
per	-9.18057
▁9	-9.18232
▁guvernul	-9.1824
▁economie	-9.18307
▁extrem	-9.18339
po	-9.18418
▁comercial	-9.18467
ways	-9.18576
▁resource	-9.18863
▁obiective	-9.18976
ran	-9.19048
▁politica	-9.19121
▁move	-9.19165
▁caz	-9.19216
▁lung	-9.19276
▁play	-9.19331
▁ta	-9.19349
▁numele	-9.19358
▁dat	-9.19403
▁Me	-9.19412
▁fight	-9.19413
▁schimbări	-9.19633
▁unele	-9.19686
▁măsură	-9.19761
▁resurse	-9.19795
▁bani	-9.19978
6	-9.20479
▁piaţ	-9.20583
▁name	-9.20847
▁found	-9.20944
▁război	-9.21106
▁ago	-9.21128
▁Romania	-9.21205
▁ori	-9.21272
▁Do	-9.21284
▁doing	-9.21425
▁Dup	-9.21428
▁ea	-9.21519
▁N	-9.2161
▁among	-9.21633
▁text	-9.21674
▁acolo	-9.21771
▁vi	-9.21824
ak	-9.21925
▁09	-9.22096
lic	-9.2235
▁printr	-9.22406
za	-9.22408
▁post	-9.22512
▁live	-9.22641
fe	-9.22689
▁societ	-9.22806
▁third	-9.22899
N	-9.22953
▁safe	-9.23024
▁thank	-9.23073
▁challenge	-9.23207
men	-9.23248
▁27	-9.2329
▁foreign	-9.23385
▁16	-9.23404
▁head	-9.23418
▁deal	-9.23423
▁protect	-9.23449
▁happen	-9.23652
con	-9.23668
▁îm	-9.23708
▁Acum	-9.23801
▁L	-9.23811
▁access	-9.23873
▁Committee	-9.24183
▁lead	-9.24226
▁dezbatere	-9.24253
▁baza	-9.24397
▁motiv	-9.24558
▁Getty	-9.2469
▁membru	-9.24695
▁nouă	-9.24697
▁rapporteur	-9.24725
▁approach	-9.24795
ţ	-9.24958
▁billion	-9.24982
▁autorităţi	-9.24987
▁liber	-9.25025
▁Ro	-9.25056
he	-9.25074
▁growth	-9.25079
▁value	-9.25094
▁account	-9.25095
▁Image	-9.25151
pe	-9.25161
dies	-9.25168
do	-9.2519
FP	-9.25229
nt	-9.25232
▁whole	-9.25318
▁împreună	-9.25376
▁Mar	-9.25564
▁referitoare	-9.25677
▁tax	-9.2568
▁priorit	-9.25688
▁Africa	-9.25762
tori	-9.25823
▁membri	-9.25823
ure	-9.25886
▁acestora	-9.26116
mar	-9.26239
▁vedea	-9.26254
▁climate	-9.26271
ence	-9.26283
▁apoi	-9.26307
▁investment	-9.2633
▁eficient	-9.26344
▁05	-9.26567
▁şti	-9.26627
8	-9.26732
▁100	-9.26799
▁04	-9.27013
▁06	-9.27077
▁risk	-9.27285
▁bune	-9.27381
ary	-9.27421
▁europeni	-9.27444
▁07	-9.27452
E	-9.27461
▁initiative	-9.27631
▁altă	-9.27719
rat	-9.2776
▁instituţii	-9.2778
▁2007	-9.28151
▁best	-9.28231
▁film	-9.28325
▁Pristina	-9.28334
▁exact	-9.28389
▁Ju	-9.28399
der	-9.28487
▁visit	-9.28527
ho	-9.28619
▁met	-9.2869
ându	-9.28696
▁simpl	-9.28871
▁principal	-9.28925
▁puternic	-9.28948
▁Reuters	-9.28973
▁aș	-9.28996
▁ma	-9.29119
▁months	-9.29214
▁rate	-9.29253
▁spre	-9.29313
▁writing	-9.29321
▁efforts	-9.29538
gh	-9.29831
▁importantă	-9.29911
lin	-9.29962
bu	-9.30123
▁03	-9.3017
▁These	-9.30182
▁key	-9.30372
▁întreprinderi	-9.30396
ng	-9.30605
▁prim	-9.30644
▁tell	-9.30655
ator	-9.30802
▁Group	-9.3086
▁let	-9.30873
▁mic	-9.30884
▁China	-9.31009
▁importante	-9.31114
nic	-9.31205
▁Vi	-9.31294
▁focus	-9.31353
▁achieve	-9.31381
▁responsibilit	-9.31457
▁08	-9.31461
▁gentlemen	-9.31476
▁Lisbon	-9.31495
▁discuss	-9.31779
▁Lisabona	-9.31927
▁vorb	-9.32003
▁regiuni	-9.32192
â	-9.3223
▁discuţii	-9.32438
▁four	-9.32534
ov	-9.32669
▁Ta	-9.32848
▁exist	-9.32857
▁adevăr	-9.32861
▁pare	-9.32889
▁sârb	-9.32994
sta	-9.33016
▁complete	-9.33236
tro	-9.33246
▁Europei	-9.33309
tat	-9.33332
▁ales	-9.33354
up	-9.33411
▁aspecte	-9.33446
▁contribui	-9.335
▁probabil	-9.33525
▁euros	-9.33577
▁exista	-9.33607
ig	-9.3362
▁never	-9.3364
▁design	-9.33679
▁domnilor	-9.33684
taken	-9.33694
▁cultural	-9.33712
vic	-9.33767
▁doile	-9.3385
▁idee	-9.33947
ap	-9.33972
uni	-9.34122
▁context	-9.34172
▁framework	-9.34217
▁bo	-9.34279
▁aproximativ	-9.34329
▁line	-9.34353
▁might	-9.3438
▁condiţii	-9.345
▁home	-9.34565
▁strengthen	-9.3463
ski	-9.34638
▁mo	-9.34696
▁prevent	-9.34841
ry	-9.34892
▁opportunity	-9.34953
▁Belgrad	-9.35045
tuşi	-9.35091
▁cine	-9.35101
▁majoritate	-9.35145
▁Jo	-9.35224
▁Vă	-9.35242
car	-9.35302
▁building	-9.3536
▁succes	-9.35361
▁Grecia	-9.35381
ph	-9.35417
▁devin	-9.35518
▁old	-9.35629
▁începe	-9.3563
▁externe	-9.35656
if	-9.35776
▁forward	-9.35799
mocracy	-9.35814
▁reason	-9.35844
▁former	-9.3587
oc	-9.35883
▁procedure	-9.3595
▁especial	-9.36027
▁New	-9.36214
▁întreag	-9.36227
▁ști	-9.36237
▁grup	-9.36251
▁person	-9.36264
▁sens	-9.36313
▁responsabil	-9.36337
▁legătură	-9.36392
▁consumer	-9.36608
bo	-9.36637
▁serie	-9.36763
ect	-9.3691
▁police	-9.36962
▁criză	-9.37055
▁strategic	-9.3733
▁independent	-9.37512
▁benefit	-9.37532
▁guarantee	-9.37572
▁offer	-9.37657
▁companii	-9.37672
▁polic	-9.37703
▁21	-9.37714
B	-9.3773
▁natural	-9.37837
▁research	-9.37916
▁pay	-9.38046
▁young	-9.38073
▁similar	-9.38333
▁Li	-9.38335
▁Ave	-9.38403
▁Domnule	-9.38449
▁Pro	-9.38462
▁Serb	-9.38534
▁International	-9.38575
▁2011	-9.38606
,000	-9.38671
▁less	-9.38678
▁period	-9.38736
▁com	-9.3875
țe	-9.3877
gan	-9.38946
▁Croaţi	-9.38994
▁par	-9.39054
▁anti	-9.39061
▁legislation	-9.39242
▁situaţi	-9.39316
ibă	-9.39371
tul	-9.3938
▁siguranţ	-9.39388
▁una	-9.39438
▁members	-9.39459
▁opinion	-9.39476
age	-9.39526
▁doamne	-9.3961
isation	-9.39927
▁hard	-9.39959
▁significant	-9.39969
▁sectorul	-9.40016
▁patru	-9.40095
▁implementation	-9.40105
▁General	-9.40241
▁five	-9.40307
▁price	-9.40366
most	-9.40376
▁taking	-9.40406
▁plus	-9.4047
▁talks	-9.40584
▁relations	-9.40592
▁agricultur	-9.40618
▁dreptul	-9.40652
▁relaţii	-9.40928
ka	-9.40951
▁saying	-9.40994
▁least	-9.41154
▁Ko	-9.4117
fer	-9.41171
▁criminal	-9.41188
▁essential	-9.4123
▁minister	-9.41297
▁adoptat	-9.41365
▁improve	-9.4148
▁event	-9.41509
▁Montenegro	-9.4152
▁expect	-9.41597
▁h	-9.4163
▁rol	-9.41636
gr	-9.41652
▁represent	-9.41655
▁acelaş	-9.4184
▁mention	-9.41869
izat	-9.4195
▁Iar	-9.42077
▁priveșt	-9.42088
▁număr	-9.42134
▁ia	-9.42149
▁nivelul	-9.42186
oare	-9.42271
▁Applau	-9.42312
tele	-9.42312
▁rezultate	-9.42327
▁education	-9.42374
ite	-9.42397
▁preşedint	-9.42437
▁puțin	-9.42479
▁water	-9.42518
▁worker	-9.42719
ger	-9.428
▁Aplauze	-9.4292
▁Greek	-9.43005
▁ele	-9.43008
▁express	-9.43119
▁continuă	-9.43191
▁community	-9.43256
▁Pre	-9.43295
▁tip	-9.43314
▁Na	-9.43426
▁oferi	-9.43447
▁affect	-9.43512
▁join	-9.43538
▁past	-9.4356
▁aid	-9.43631
▁address	-9.43724
▁miliarde	-9.43748
veral	-9.43761
▁necesare	-9.43851
▁standards	-9.43983
▁lips	-9.44027
▁Albanian	-9.4419
▁Po	-9.44259
▁left	-9.44288
▁produce	-9.44351
▁curs	-9.44478
▁201	-9.44506
eşte	-9.44648
▁When	-9.44683
▁următoare	-9.44779
▁add	-9.44784
▁sprijinul	-9.44915
▁40	-9.44982
▁Democrat	-9.44996
▁EUR	-9.45053
▁school	-9.45155
▁ha	-9.45158
pu	-9.45162
▁confruntă	-9.45191
ulţumesc	-9.45212
▁statement	-9.45253
▁understand	-9.45404
▁positive	-9.45479
▁chestiune	-9.45501
▁cinci	-9.45565
und	-9.4561
▁legi	-9.45635
▁informaţii	-9.45721
ha	-9.45726
▁potrivit	-9.45825
▁prezentat	-9.46024
▁facilit	-9.46032
▁SUA	-9.46129
▁border	-9.46154
op	-9.46176
▁mediu	-9.4624
▁Statele	-9.46342
lui	-9.46357
▁list	-9.46386
ip	-9.46477
▁yet	-9.46554
▁str	-9.46578
▁once	-9.46683
▁guvern	-9.46761
▁Mai	-9.46798
▁Români	-9.46939
▁effect	-9.46959
▁abordare	-9.46962
▁share	-9.47017
▁single	-9.4705
ling	-9.47075
▁hav	-9.471
▁month	-9.47243
▁basis	-9.47265
ful	-9.47285
▁pieţe	-9.47318
▁suficient	-9.47332
▁Te	-9.47375
▁Ha	-9.47506
▁activitate	-9.47576
▁commitment	-9.47687
▁With	-9.47708
▁Asta	-9.47742
▁doi	-9.47827
▁24	-9.4794
▁mulţi	-9.47986
ton	-9.48056
▁comune	-9.48146
▁crucial	-9.48171
tar	-9.48273
▁feel	-9.48547
▁standarde	-9.48639
▁consumatori	-9.487
thing	-9.48831
▁ministrul	-9.48839
▁Well	-9.48849
▁ţara	-9.48865
▁Unit	-9.48963
F	-9.4904
▁CE	-9.49063
▁viitoare	-9.4913
▁2006	-9.49166
▁keep	-9.49175
less	-9.49214
▁toţi	-9.4923
▁ofer	-9.4934
cat	-9.49473
▁prime	-9.49493
▁sigur	-9.49506
▁amendment	-9.49545
▁combat	-9.49731
▁Russia	-9.49739
iza	-9.49792
▁crea	-9.49938
▁profit	-9.50251
▁came	-9.50317
tri	-9.50383
▁short	-9.50412
▁nuclear	-9.5048
nough	-9.50491
▁modul	-9.505
▁demand	-9.50505
▁pun	-9.50526
▁Thank	-9.50528
T	-9.5064
ard	-9.50669
gen	-9.50672
ner	-9.50751
▁animal	-9.50801
▁bază	-9.5082
▁subject	-9.50824
▁creare	-9.50874
▁strategie	-9.50993
▁One	-9.51005
▁problemele	-9.51064
▁aflat	-9.51202
▁Pa	-9.51211
▁Tratatul	-9.51308
ex	-9.5131
▁experience	-9.514
▁pus	-9.51553
▁military	-9.51619
▁continuare	-9.51663
▁reducere	-9.51725
▁member	-9.51763
▁Fund	-9.51772
▁Di	-9.51907
▁corect	-9.52046
▁industr	-9.52095
▁plant	-9.52175
▁party	-9.52197
▁central	-9.52226
▁tri	-9.52275
▁wish	-9.5228
▁often	-9.52559
▁Party	-9.5258
▁Mrs	-9.52781
▁anumite	-9.5281
▁trăi	-9.52913
▁Ba	-9.52916
▁jobs	-9.52966
ster	-9.53009
▁gr	-9.53048
▁partie	-9.53093
▁attention	-9.53222
▁Așa	-9.53251
▁Presidenc	-9.53292
▁acordat	-9.53301
▁mondial	-9.53408
ev	-9.53428
▁ajunge	-9.5353
▁May	-9.53582
▁199	-9.53613
company	-9.53698
▁aceşti	-9.53716
▁import	-9.53718
ight	-9.53822
▁libertate	-9.53907
▁big	-9.5395
▁cent	-9.53984
▁qualit	-9.5402
▁organisation	-9.54252
ţiile	-9.54298
vin	-9.54375
▁population	-9.54496
▁complex	-9.54591
▁Aş	-9.54607
▁domnul	-9.54619
▁Aşa	-9.54619
▁ajuns	-9.54693
▁sistemul	-9.54817
▁realizat	-9.55062
ability	-9.55074
▁scurt	-9.55106
▁speak	-9.55154
▁private	-9.55177
▁numit	-9.55199
pa	-9.55226
▁23	-9.55438
▁individual	-9.55591
▁primit	-9.55648
▁integration	-9.55669
▁își	-9.55707
▁proiecte	-9.55731
▁Potrivit	-9.5575
▁simplu	-9.55827
though	-9.5585
▁thought	-9.56228
▁meet	-9.56269
cross	-9.56295
▁environment	-9.56376
▁element	-9.56408
▁team	-9.56419
▁evident	-9.56422
▁Bank	-9.56534
▁esenţial	-9.56569
▁forţe	-9.56591
▁environmental	-9.56638
▁Ka	-9.56683
▁2004	-9.5676
▁fl	-9.5676
▁pur	-9.56825
▁asigur	-9.56848
▁gas	-9.56874
▁job	-9.56905
▁Au	-9.56912
▁domenii	-9.56978
▁minute	-9.56986
rt	-9.57079
▁Lu	-9.5708
▁cont	-9.57248
▁erau	-9.57339
▁legislative	-9.57347
▁cause	-9.57479
▁naţional	-9.57508
▁Or	-9.57563
▁fr	-9.57587
▁increasing	-9.5761
▁potential	-9.57708
▁nicio	-9.57759
▁venit	-9.57768
▁arată	-9.57807
▁imagine	-9.57818
▁IT	-9.57827
▁aduce	-9.57848
▁Există	-9.57856
▁cazuri	-9.57942
▁Z	-9.57953
▁According	-9.57976
▁crede	-9.58062
▁St	-9.58117
▁proceduri	-9.58162
▁vede	-9.58177
ier	-9.58209
torii	-9.58231
half	-9.58244
▁export	-9.58264
▁men	-9.5828
▁EC	-9.58299
▁answer	-9.58467
▁extreme	-9.58638
▁credit	-9.58836
▁situaţie	-9.58913
uci	-9.58947
▁momentul	-9.58958
▁draw	-9.59115
▁fiscal	-9.59285
▁Când	-9.59324
ind	-9.59394
O	-9.59394
▁modern	-9.59538
▁six	-9.5958
▁folosi	-9.59606
▁Dnă	-9.59787
R	-9.59914
▁Let	-9.59978
▁bilateral	-9.59978
▁lua	-9.60044
▁victim	-9.60051
▁sum	-9.60133
▁devenit	-9.6014
ală	-9.60141
▁găsi	-9.60196
rg	-9.60202
▁văzut	-9.60204
rile	-9.60285
▁majorit	-9.6032
▁light	-9.60334
▁accession	-9.60449
▁22	-9.60517
▁răspuns	-9.6054
▁stress	-9.60656
▁contract	-9.60716
▁grow	-9.60836
▁înalt	-9.60916
▁All	-9.60958
▁chestiuni	-9.61142
▁copii	-9.6116
▁creștere	-9.61171
voted	-9.61184
▁sper	-9.61211
▁sănătate	-9.6126
▁oficial	-9.61294
▁vederea	-9.61357
ările	-9.61418
▁living	-9.61545
and	-9.61573
▁niciun	-9.61623
▁ajuta	-9.61662
▁technolog	-9.61683
ici	-9.61716
▁socială	-9.6175
▁seem	-9.61808
▁rest	-9.61877
▁întâmplă	-9.61991
abil	-9.61995
ţa	-9.62171
▁according	-9.62193
▁Balcani	-9.62251
▁viaț	-9.624
▁rămâne	-9.62408
▁due	-9.625
▁summit	-9.6261
ității	-9.62669
fu	-9.62734
▁Preşedinte	-9.62816
▁continua	-9.62907
ised	-9.62917
▁comes	-9.62989
▁normal	-9.62996
C	-9.63006
▁management	-9.63032
▁return	-9.63112
▁privi	-9.63135
G	-9.63156
▁lack	-9.63185
▁internal	-9.63225
▁protest	-9.63304
▁Ni	-9.63308
▁naţionale	-9.63323
▁target	-9.6333
▁basic	-9.63482
▁states	-9.63531
▁folosit	-9.6358
▁regulament	-9.63588
▁putere	-9.63645
▁fail	-9.63654
▁words	-9.63686
▁Croatian	-9.63803
▁Israel	-9.63899
▁House	-9.639
▁imp	-9.63914
▁joint	-9.63928
▁Monday	-9.64108
stead	-9.64127
▁deschis	-9.64162
▁mind	-9.64229
▁World	-9.64237
▁luna	-9.64248
▁cetăţenii	-9.64392
▁Central	-9.6442
ical	-9.64495
held	-9.64547
▁părţi	-9.64555
▁industrial	-9.64593
▁organis	-9.64593
▁femei	-9.64606
▁learn	-9.64648
▁days	-9.64729
▁agricol	-9.6476
▁locul	-9.64799
quite	-9.64928
▁guvernului	-9.64939
▁grupuri	-9.65034
▁parliament	-9.65068
▁competitive	-9.65183
▁sure	-9.65221
▁Decemb	-9.65273
▁acces	-9.65352
▁importanţ	-9.65361
▁My	-9.65372
▁involved	-9.65394
▁destul	-9.65397
▁Fi	-9.65462
▁afar	-9.65827
arie	-9.65861
▁motive	-9.65873
▁subiect	-9.65911
▁bar	-9.65926
▁J	-9.65986
▁urgent	-9.66005
▁28	-9.66059
land	-9.66204
▁Serbie	-9.66316
▁Rusia	-9.66317
▁introduce	-9.66587
▁crizei	-9.66591
▁lege	-9.66598
▁dumneavoastr	-9.6677
▁times	-9.66786
▁singur	-9.66905
▁criz	-9.66962
▁Ei	-9.67224
▁doua	-9.67226
▁dintr	-9.67232
▁planet	-9.67246
▁India	-9.67266
▁cercetare	-9.67333
▁Consider	-9.6736
▁violen	-9.67538
▁govern	-9.6763
▁nimic	-9.67737
cul	-9.67772
torul	-9.67787
▁cuvinte	-9.67819
▁decembrie	-9.6782
▁factor	-9.67878
▁receive	-9.68267
▁domeniu	-9.68355
▁financiară	-9.68363
▁organizat	-9.68521
▁representative	-9.68526
▁famil	-9.68552
▁June	-9.68597
▁along	-9.68643
until	-9.68719
ated	-9.68747
V	-9.68799
bil	-9.68876
▁Internet	-9.68876
▁posibilitate	-9.68924
▁transform	-9.68925
▁expert	-9.68931
▁valoare	-9.68965
▁Muntenegru	-9.68977
▁climatice	-9.69041
▁utilizare	-9.69093
▁run	-9.69099
▁conform	-9.69118
itu	-9.69135
▁marti	-9.69206
▁Members	-9.69253
▁ajutor	-9.69316
9	-9.69337
rul	-9.69352
▁importan	-9.69448
▁entire	-9.69451
▁Spa	-9.69472
▁quick	-9.69534
▁Foreign	-9.69588
▁cap	-9.69627
▁dvs	-9.69644
▁top	-9.69679
▁dificil	-9.69742
▁Herzegovina	-9.69781
▁provid	-9.69796
▁sustainabl	-9.69829
▁acorduri	-9.6984
▁March	-9.69846
▁tineri	-9.69886
▁field	-9.69913
ber	-9.69953
▁integrare	-9.70027
▁energetic	-9.7004
▁reflect	-9.70043
▁reduc	-9.70045
▁production	-9.7009
▁solidarit	-9.70107
▁02	-9.70164
▁buget	-9.70273
▁ever	-9.70299
▁activ	-9.70342
▁încredere	-9.70361
▁material	-9.70419
▁seek	-9.70437
▁away	-9.70445
ros	-9.70485
ț	-9.70544
bur	-9.70576
iu	-9.70642
▁declară	-9.70721
uz	-9.70809
▁coming	-9.70828
▁jur	-9.70974
▁cerut	-9.70992
over	-9.70999
▁unit	-9.71002
▁stop	-9.71117
▁vital	-9.71118
▁deficit	-9.71167
spite	-9.71187
▁anului	-9.71209
▁pescuit	-9.71447
com	-9.71447
▁soon	-9.71488
▁60	-9.71578
▁departe	-9.71611
▁întrucât	-9.71636
▁status	-9.71701
rilor	-9.71721
olog	-9.71752
▁discussion	-9.71809
▁raise	-9.7184
▁surse	-9.71915
▁acesteia	-9.71936
▁cr	-9.71941
early	-9.71971
▁acţiuni	-9.72009
▁love	-9.72019
▁centre	-9.72223
▁percent	-9.72289
▁permit	-9.7239
▁ten	-9.72424
▁pozitiv	-9.72446
▁bit	-9.72448
▁26	-9.72583
ază	-9.72654
▁side	-9.72765
ura	-9.72766
âr	-9.72787
▁Să	-9.72871
anume	-9.72902
▁Doamn	-9.72964
▁leaders	-9.73003
▁activităţi	-9.73065
♫	-9.73112
▁scopul	-9.73161
▁aware	-9.73204
den	-9.73227
▁America	-9.73259
went	-9.73262
▁review	-9.73264
▁punere	-9.7327
▁cancer	-9.73377
▁Mă	-9.7338
▁response	-9.73455
▁Court	-9.73455
▁solicit	-9.73518
▁various	-9.73543
▁employment	-9.73567
▁turc	-9.73608
▁Barroso	-9.73769
▁stand	-9.73781
▁merge	-9.73787
▁cover	-9.73802
▁Va	-9.73846
▁internet	-9.7387
ish	-9.73984
col	-9.74051
▁apel	-9.74076
▁Ja	-9.74187
▁iuni	-9.74205
▁mechanism	-9.74315
▁întrebări	-9.74323
▁mn	-9.74347
▁viitorul	-9.74424
▁vârst	-9.74431
▁niciodată	-9.7447
▁man	-9.74519
▁stability	-9.7453
▁fair	-9.74533
▁road	-9.74605
▁amount	-9.74638
▁sta	-9.74641
ară	-9.74683
▁fa	-9.74727
▁AP	-9.74732
▁țar	-9.74938
▁sfârşitul	-9.75075
▁Macedonian	-9.75081
▁acel	-9.75107
▁interne	-9.7512
▁imediat	-9.75155
▁față	-9.75158
▁dialogue	-9.75185
▁sisteme	-9.75205
▁draft	-9.753
▁conformitate	-9.75309
tive	-9.75344
▁Iran	-9.7536
▁sârbi	-9.75367
▁computer	-9.75416
▁acea	-9.75547
▁lupta	-9.75621
▁constitui	-9.7565
▁considerare	-9.7576
▁interese	-9.75805
▁January	-9.75854
▁provision	-9.76001
▁integrat	-9.76019
▁prezint	-9.7603
ught	-9.76032
lt	-9.76058
▁fundamentale	-9.76075
▁uman	-9.76121
▁art	-9.76147
▁Sa	-9.76155
pr	-9.76186
▁Ministrul	-9.76186
▁agricultural	-9.76196
▁poziţi	-9.7621
▁deplin	-9.76223
▁Wednesday	-9.76235
▁request	-9.76235
▁rolul	-9.76245
▁port	-9.76263
▁primi	-9.76321
▁court	-9.76384
▁active	-9.76399
put	-9.76406
▁examin	-9.7659
▁build	-9.76592
▁brain	-9.7662
▁cl	-9.76701
▁vin	-9.7678
▁nation	-9.76785
ric	-9.76821
▁announc	-9.76854
▁cadru	-9.76897
▁asistenţ	-9.76944
▁juridic	-9.7696
▁punctul	-9.76985
▁ianuarie	-9.77002
▁transfer	-9.77003
▁valori	-9.77059
▁coordinat	-9.77121
ow	-9.77186
▁requirement	-9.77263
nte	-9.77333
▁Herţegovin	-9.77388
▁gen	-9.77396
▁util	-9.774
▁investiţii	-9.77402
din	-9.77417
ește	-9.7747
▁zona	-9.77632
▁responsibl	-9.77685
fin	-9.77727
▁later	-9.77822
▁acele	-9.77866
▁insist	-9.78165
▁Grupul	-9.7819
port	-9.78273
▁membership	-9.78292
▁sense	-9.78347
izări	-9.7841
▁condus	-9.78554
▁pleas	-9.78635
▁Comisie	-9.7869
▁începutul	-9.78692
▁Vo	-9.78754
gă	-9.78772
▁exprimat	-9.78787
▁ilegal	-9.78794
iunea	-9.78808
▁fe	-9.78843
▁language	-9.78854
▁Zagreb	-9.78885
▁confirm	-9.78907
▁Mu	-9.79163
▁compar	-9.79175
▁deosebit	-9.79249
so	-9.7926
▁norme	-9.7936
▁attack	-9.7952
▁firm	-9.79527
▁exprim	-9.79591
▁produc	-9.79612
ata	-9.79674
▁ultimii	-9.79711
▁promote	-9.7972
▁standard	-9.79733
▁red	-9.79734
lan	-9.79739
▁October	-9.79793
body	-9.79808
▁true	-9.79808
▁assistan	-9.79856
în	-9.79905
▁electric	-9.79925
▁size	-9.79963
fa	-9.79992
▁relat	-9.80035
▁urmeaz	-9.8006
▁na	-9.80105
▁Cum	-9.80133
curând	-9.802
▁gândi	-9.80259
ou	-9.80299
▁referendum	-9.80312
▁sort	-9.80325
▁balance	-9.80385
▁stabilitate	-9.80426
▁Euro	-9.80436
L	-9.80524
▁comp	-9.80552
▁availabl	-9.80588
▁visa	-9.80628
▁numărul	-9.8064
dere	-9.80653
van	-9.80699
▁Su	-9.80736
▁programe	-9.80836
▁instrumente	-9.80906
▁decizie	-9.80933
▁obiectiv	-9.81
▁menţionat	-9.81006
▁sprijini	-9.81064
▁RS	-9.81083
▁themselves	-9.81116
▁link	-9.81175
▁seama	-9.81237
▁network	-9.81265
▁piaț	-9.81266
▁semn	-9.81271
rac	-9.81386
▁ferm	-9.81395
▁Communit	-9.81451
▁decided	-9.81534
▁structure	-9.81544
▁Social	-9.81608
▁won	-9.81612
▁faţa	-9.81655
▁animale	-9.81705
▁permanent	-9.8173
▁concerned	-9.81731
▁Sofia	-9.81733
ff	-9.81778
▁bloc	-9.81808
▁funding	-9.81831
▁Ex	-9.81885
▁half	-9.81963
gar	-9.82015
▁combatere	-9.82081
▁read	-9.82137
▁concept	-9.82148
▁jumătate	-9.82165
▁perspective	-9.82188
▁South	-9.82326
vor	-9.82356
▁având	-9.82451
▁octombrie	-9.82477
▁Right	-9.8252
▁medical	-9.82587
pp	-9.82651
▁improv	-9.82656
▁candidate	-9.82678
▁wide	-9.82681
▁miercur	-9.82728
▁Lo	-9.82766
▁locale	-9.82775
▁oamenilor	-9.82792
▁concrete	-9.82795
▁Republic	-9.82919
▁agenda	-9.82953
▁căror	-9.82968
▁activities	-9.83115
▁ridicat	-9.8315
▁decide	-9.83178
▁equal	-9.8323
ște	-9.83252
▁figure	-9.83259
▁Într	-9.83316
▁story	-9.83326
▁function	-9.8339
▁trecută	-9.83409
▁acordul	-9.83457
▁nothing	-9.83552
▁Schengen	-9.83609
▁competition	-9.83609
▁Some	-9.83674
▁victime	-9.83739
▁adăugat	-9.83755
▁provocări	-9.83767
▁29	-9.83772
▁success	-9.83796
▁propos	-9.83837
hind	-9.8384
▁opposition	-9.83894
▁fo	-9.83902
▁leave	-9.83984
▁ră	-9.84164
tan	-9.84181
▁proprii	-9.84223
▁require	-9.84288
▁sources	-9.84392
▁munci	-9.84512
▁partide	-9.84536
nța	-9.8464
▁01	-9.84725
ati	-9.84729
▁altor	-9.84748
PA	-9.84778
▁cross	-9.84791
▁continu	-9.84856
▁strict	-9.84884
▁societate	-9.84887
▁acţiune	-9.84888
▁progrese	-9.84898
lat	-9.84934
for	-9.84935
▁Pr	-9.84958
embrie	-9.84959
▁November	-9.85074
▁parlament	-9.85112
▁semnificativ	-9.85153
▁oferit	-9.85159
▁reforme	-9.85173
ezi	-9.85191
▁lives	-9.8522
▁launch	-9.85236
▁Turciei	-9.85363
ki	-9.85471
escu	-9.85475
▁auto	-9.85537
▁independenc	-9.85557
▁Sper	-9.85647
▁ciuda	-9.85726
▁hold	-9.8574
▁progres	-9.85772
▁cetățeni	-9.85846
▁alătur	-9.85851
▁totul	-9.85885
▁Tuesday	-9.85977
▁poor	-9.85991
▁gre	-9.86004
▁questions	-9.86198
00	-9.86222
▁She	-9.8625
poverty	-9.86269
▁encourage	-9.86301
▁bugetul	-9.86325
▁lideri	-9.86359
▁conduct	-9.86379
▁tehnic	-9.86496
▁săptămâni	-9.86561
şte	-9.86571
log	-9.86586
H	-9.86601
▁ba	-9.86616
tiv	-9.86726
▁fish	-9.86742
▁Y	-9.86766
▁corruption	-9.86796
▁relevant	-9.86822
▁întreb	-9.86897
ini	-9.86919
▁though	-9.86982
▁consideră	-9.87044
eşti	-9.87095
▁verbal	-9.87149
fra	-9.87164
▁simple	-9.87175
▁costuri	-9.87587
▁decizii	-9.87622
▁stabili	-9.8763
bor	-9.87653
por	-9.87685
rim	-9.8771
ova	-9.87815
▁semnat	-9.87909
▁application	-9.87972
▁longer	-9.88097
▁femeilor	-9.88104
til	-9.88137
▁low	-9.8815
▁structural	-9.88175
ză	-9.88181
▁death	-9.88235
▁Government	-9.88236
▁500	-9.88388
unii	-9.88496
ască	-9.88578
▁puncte	-9.8858
▁huge	-9.88602
▁news	-9.88856
▁nevoi	-9.88866
▁vrea	-9.8889
▁innovation	-9.88968
▁siguranț	-9.89009
▁evaluare	-9.89019
▁package	-9.89069
▁consequence	-9.89201
▁tem	-9.89272
▁accident	-9.89335
▁peace	-9.89344
sen	-9.89375
▁office	-9.89407
▁argument	-9.89411
▁fall	-9.89441
ler	-9.89528
▁Primul	-9.89614
ug	-9.89666
▁ajung	-9.89667
▁deveni	-9.8967
înţeles	-9.89785
▁independenţ	-9.89805
▁charge	-9.89805
jan	-9.89877
▁Balkans	-9.89892
▁Dor	-9.89928
▁80	-9.8995
▁patient	-9.90007
han	-9.90102
▁extern	-9.9014
▁maintain	-9.90185
ious	-9.90202
▁subliniez	-9.90258
▁Roma	-9.90407
bra	-9.90413
▁referitor	-9.90447
▁experiment	-9.90514
▁ministru	-9.90594
▁economi	-9.90598
▁croat	-9.90698
▁illegal	-9.90717
can	-9.90741
▁labour	-9.90752
▁age	-9.90815
▁colleague	-9.90819
ond	-9.90839
▁previous	-9.90853
oase	-9.90874
▁comunitar	-9.90891
ood	-9.91068
▁interes	-9.91084
▁culture	-9.91094
▁Tadi	-9.91106
▁Agreement	-9.9116
▁min	-9.91179
▁thousand	-9.91228
▁Însă	-9.9123
prin	-9.91245
▁tribunal	-9.91279
▁Bulgarian	-9.91291
▁Bu	-9.91353
▁întrebare	-9.91401
▁contribution	-9.91421
▁mele	-9.91425
ită	-9.91491
▁inform	-9.91568
▁child	-9.91601
▁Romanian	-9.91609
▁history	-9.91639
▁outside	-9.91754
▁First	-9.91776
▁caracter	-9.9181
▁markets	-9.9182
▁conference	-9.91847
▁pace	-9.9189
▁FR	-9.91908
▁hour	-9.91954
▁greu	-9.91957
mit	-9.91972
iuni	-9.92025
▁April	-9.9205
▁solicită	-9.92138
▁arrest	-9.9219
▁Istanbul	-9.92291
▁oficiali	-9.92321
▁contact	-9.92396
gat	-9.92446
Tirana	-9.92473
tru	-9.9269
▁space	-9.9272
torilor	-9.92731
rhaps	-9.92811
▁duce	-9.92838
▁immediate	-9.92879
▁defini	-9.92909
care	-9.92961
▁city	-9.92995
rought	-9.93032
▁asigură	-9.93078
▁Directive	-9.9309
▁taxe	-9.93232
▁Can	-9.93275
▁necesitate	-9.9334
▁diferit	-9.93386
▁rezoluţie	-9.9339
▁mere	-9.93456
▁press	-9.93475
▁crescut	-9.93481
▁coeziune	-9.93506
▁practice	-9.9353
▁susţine	-9.93549
line	-9.9357
▁noştri	-9.93611
▁Our	-9.93619
▁leader	-9.93641
▁cere	-9.93668
amp	-9.93673
▁parteneriat	-9.93715
▁carbon	-9.93719
ep	-9.93723
▁absolute	-9.9376
işti	-9.93795
▁grant	-9.93819
▁statistic	-9.93842
▁Sud	-9.93852
expected	-9.93864
▁observ	-9.93917
where	-9.93918
▁cohesion	-9.93961
bat	-9.93971
rit	-9.94068
eori	-9.94143
▁directiv	-9.9415
▁contribute	-9.94152
▁else	-9.94201
▁american	-9.94205
▁pressure	-9.94252
▁desigur	-9.94306
▁director	-9.94339
▁Ti	-9.94358
▁poliţie	-9.94394
▁makes	-9.94455
▁More	-9.94455
▁voice	-9.94518
▁decis	-9.94598
▁carrie	-9.94693
▁president	-9.94724
veţi	-9.94761
▁constant	-9.94766
▁York	-9.94877
▁message	-9.94877
▁dr	-9.94897
▁afectat	-9.94903
iile	-9.94912
▁lumii	-9.94918
▁successful	-9.94921
▁intend	-9.94923
har	-9.95017
▁aprilie	-9.95125
▁Ve	-9.95189
▁difference	-9.95197
▁Thursday	-9.95231
▁idei	-9.95232
▁creation	-9.95237
▁consolidare	-9.95256
nţă	-9.9526
▁record	-9.95266
▁adus	-9.9527
▁cut	-9.95309
▁enter	-9.95328
▁addition	-9.95347
▁spend	-9.95347
▁construi	-9.95361
▁ch	-9.95414
▁copil	-9.95464
▁serve	-9.95472
▁salut	-9.95529
▁invest	-9.95625
▁anual	-9.9568
▁rândul	-9.95689
▁industrie	-9.9577
▁sexual	-9.95802
▁Eu	-9.95813
▁apply	-9.95876
▁nume	-9.95898
▁propus	-9.95948
▁Belarus	-9.96087
▁oil	-9.96182
▁grav	-9.96202
▁acelaș	-9.96223
▁bi	-9.96263
responsabilitate	-9.96289
▁American	-9.96297
▁proper	-9.96322
gur	-9.96338
▁participat	-9.96345
▁Sh	-9.9636
▁schimbare	-9.9643
▁Regulamentul	-9.96446
ren	-9.96472
▁stage	-9.96484
▁apar	-9.96515
bel	-9.96554
▁bazat	-9.96564
▁Ankara	-9.9659
cit	-9.96604
▁utilizat	-9.96627
▁contain	-9.96784
▁Pi	-9.96869
▁Cr	-9.96878
▁ethnic	-9.96951
▁Western	-9.96951
▁avoid	-9.96987
▁aţi	-9.97032
▁calea	-9.97062
▁apă	-9.97076
▁mission	-9.97109
▁compromis	-9.97134
▁ajutorul	-9.97137
▁contra	-9.97163
▁anunţat	-9.97178
▁book	-9.97195
▁bucur	-9.97217
▁task	-9.9728
▁protecţi	-9.97328
▁Securit	-9.97331
▁site	-9.97422
▁cărui	-9.97443
▁opt	-9.97522
▁movement	-9.97551
▁opini	-9.97587
▁comunităţi	-9.97605
▁esențial	-9.97642
mil	-9.97649
▁obţine	-9.97657
▁solidaritate	-9.97675
▁risc	-9.97697
▁Deşi	-9.97707
▁judiciar	-9.97822
▁transparen	-9.97929
▁cursul	-9.97984
▁consum	-9.97987
▁administrative	-9.97997
▁negative	-9.98011
▁diplomatic	-9.98091
▁Astfel	-9.98097
▁susţin	-9.98147
▁ecologic	-9.98147
▁Mladi	-9.98197
▁rezultat	-9.98225
▁rep	-9.98244
▁vreau	-9.9825
▁propose	-9.98317
▁respectiv	-9.98354
▁vize	-9.9836
▁iuli	-9.98362
eau	-9.98365
▁sitting	-9.98379
▁enterprise	-9.98443
ship	-9.98509
▁February	-9.98517
pro	-9.9854
▁Pute	-9.98639
lângă	-9.98729
▁fim	-9.98744
▁președint	-9.98761
▁pan	-9.98763
reg	-9.9886
▁alternative	-9.98895
92	-9.989
▁putu	-9.98909
▁Cor	-9.9891
ător	-9.98916
▁ambel	-9.9895
▁marţi	-9.98964
ague	-9.98968
way	-9.99059
▁reasons	-9.99088
▁criterii	-9.99104
▁promovare	-9.99212
▁disease	-9.99217
▁încheiat	-9.99251
▁PL	-9.99353
▁vigoare	-9.99402
▁adapt	-9.99403
▁September	-9.99439
▁study	-9.99439
▁deputaţi	-9.99476
▁Preşedintel	-9.9951
▁septembrie	-9.99513
▁Go	-9.99517
▁necesită	-9.99525
▁cre	-9.99566
tenţia	-9.99583
▁remember	-9.99624
▁realitate	-9.99644
▁febru	-9.99663
▁arm	-9.99791
selves	-9.99803
▁air	-9.99861
▁mulțumesc	-9.99934
▁win	-10.0005
▁felicit	-10.0008
▁deep	-10.001
▁respond	-10.0014
ica	-10.0021
▁transparent	-10.0023
tim	-10.0037
▁Ho	-10.0041
▁piețe	-10.0041
head	-10.0046
▁părere	-10.0049
▁appropriate	-10.0052
▁body	-10.0058
▁plann	-10.0072
▁approve	-10.0075
▁joi	-10.0075
▁probabl	-10.0078
▁articolul	-10.0086
▁Agenc	-10.0086
▁micro	-10.0095
▁rămân	-10.0096
▁perfect	-10.0097
▁training	-10.0107
▁Sarajevo	-10.0108
▁pension	-10.0108
▁regime	-10.011
▁led	-10.0116
▁31	-10.0117
▁subliniat	-10.012
▁Dr	-10.0129
▁funcţion	-10.013
▁achiev	-10.0134
▁conclusion	-10.0135
nță	-10.0135
▁privinţ	-10.0135
▁produs	-10.0136
▁justice	-10.0136
▁trans	-10.0145
turi	-10.0146
▁infrastructure	-10.0148
▁Minute	-10.0157
▁Com	-10.0161
og	-10.0166
▁begin	-10.0169
▁mediului	-10.0178
şti	-10.0186
▁Raportul	-10.0192
▁above	-10.0192
▁explain	-10.0195
▁Asht	-10.0196
▁ridic	-10.0197
▁toți	-10.0201
▁Mondial	-10.0207
izate	-10.0212
▁bank	-10.0215
▁financ	-10.0221
▁invit	-10.0229
▁ultimel	-10.0232
▁possibilit	-10.0245
dat	-10.0247
▁recognise	-10.0256
▁goal	-10.0257
▁compromise	-10.026
▁extraordinar	-10.026
▁parliamentar	-10.0261
▁capacitate	-10.0261
side	-10.0268
▁minim	-10.027
▁scăzut	-10.0291
ua	-10.0292
▁mulți	-10.0294
▁Aș	-10.0297
▁disponibil	-10.0297
▁farmer	-10.03
▁adecvat	-10.0302
▁Slovenia	-10.031
▁şase	-10.0314
▁Partidul	-10.0317
▁economii	-10.032
rie	-10.0325
▁Balkan	-10.0329
ek	-10.0332
val	-10.0332
tun	-10.0343
Y	-10.0353
▁90	-10.0357
▁negotiat	-10.0358
▁enable	-10.0359
▁ground	-10.0364
▁Era	-10.0372
▁mandat	-10.0373
▁proiectul	-10.0392
▁type	-10.0399
▁send	-10.0399
▁bad	-10.0407
▁land	-10.0408
▁Republica	-10.0412
▁informații	-10.0413
▁sus	-10.0415
▁suggest	-10.042
K	-10.0426
▁energetică	-10.0428
▁debt	-10.0432
mir	-10.0438
pres	-10.0443
▁After	-10.0461
las	-10.0465
▁base	-10.0472
▁decizi	-10.0481
▁demonstrat	-10.0481
▁protecţie	-10.0486
▁considerat	-10.0492
istic	-10.0501
▁self	-10.0502
▁copiii	-10.0507
▁table	-10.0507
▁rating	-10.0508
▁Erdog	-10.0508
▁egal	-10.0513
▁70	-10.0514
▁mam	-10.0515
lar	-10.0522
▁cărei	-10.0531
▁mass	-10.0541
▁întâmplat	-10.0548
▁heard	-10.0548
▁Skopje	-10.0555
tare	-10.0563
▁efficienc	-10.0563
▁săptămâna	-10.0563
▁digital	-10.0571
▁înregistrat	-10.0572
▁wrong	-10.0575
▁Economic	-10.0576
▁principale	-10.0578
▁munca	-10.059
▁mei	-10.0591
▁Of	-10.0593
par	-10.0611
▁dna	-10.0611
▁Development	-10.0618
▁numeroase	-10.0626
▁est	-10.0631
▁politician	-10.0632
▁rural	-10.0632
▁Brus	-10.0641
▁comunitate	-10.0646
▁Guvernul	-10.0648
▁sport	-10.065
iste	-10.0651
ah	-10.0657
▁ultimul	-10.0659
▁câştigat	-10.0667
▁threat	-10.0669
rate	-10.067
▁capacit	-10.0671
▁Democratic	-10.0671
▁aprobat	-10.0672
▁reciproc	-10.0674
▁Internaţional	-10.0686
▁colegi	-10.0686
▁tratat	-10.069
▁trece	-10.069
▁sound	-10.0695
▁scar	-10.0705
▁albanez	-10.0719
sels	-10.0721
▁adoptare	-10.0726
eva	-10.0728
ești	-10.0733
▁National	-10.0739
▁monitor	-10.0748
▁interesant	-10.0754
▁2012	-10.0757
nta	-10.0757
▁contextul	-10.0759
▁conferinţ	-10.0762
ction	-10.0773
▁permis	-10.0778
▁anything	-10.078
▁fellow	-10.078
iune	-10.0789
▁energi	-10.0794
▁Noi	-10.0796
▁văd	-10.0797
stan	-10.08
▁întâlnit	-10.0804
▁procedură	-10.0806
▁campaign	-10.081
▁beginning	-10.081
▁evenimente	-10.0812
▁particip	-10.0814
▁committee	-10.0821
▁absolut	-10.0833
▁viaţ	-10.0836
▁People	-10.0838
ţele	-10.0839
▁nor	-10.0844
▁Nord	-10.0847
▁nature	-10.0851
▁opportunit	-10.0863
▁disaster	-10.0863
▁criteria	-10.0863
▁cor	-10.0865
▁maritim	-10.087
▁mark	-10.087
▁scop	-10.088
anovic	-10.0883
▁faptului	-10.0889
▁ignor	-10.0894
▁applie	-10.0895
▁promis	-10.0897
▁garanta	-10.0897
▁known	-10.0898
abile	-10.0905
▁cer	-10.0906
.000	-10.0908
ub	-10.0911
▁extend	-10.0916
▁Cyprus	-10.092
▁cheltuieli	-10.092
20	-10.0921
▁Dur	-10.0923
▁finance	-10.0929
▁specifice	-10.0933
▁pregătit	-10.0935
▁carry	-10.0936
▁travel	-10.0938
▁Între	-10.0938
▁prioritate	-10.0938
more	-10.0943
▁fur	-10.0946
▁dispute	-10.095
▁medium	-10.0952
▁cooperări	-10.0958
qu	-10.0959
ward	-10.096
▁Bruxelles	-10.0961
▁estimat	-10.0961
▁doctor	-10.0962
▁origin	-10.0972
▁obvious	-10.0985
▁technical	-10.0989
▁reuşit	-10.0993
▁indicat	-10.0994
▁plans	-10.0996
▁realiz	-10.0998
▁societăţi	-10.1013
met	-10.1014
▁Washington	-10.1014
▁reject	-10.1014
▁domestic	-10.1022
▁Er	-10.1024
▁accesul	-10.1026
▁Bar	-10.1026
▁copiilor	-10.1033
▁Affair	-10.1047
▁cell	-10.1051
tate	-10.1067
SCE	-10.1067
▁Sta	-10.1067
▁autor	-10.1078
U	-10.108
▁emis	-10.1083
▁High	-10.1085
▁required	-10.1093
▁sud	-10.1096
▁treatment	-10.1116
▁Bas	-10.1128
▁pat	-10.113
colo	-10.1136
ita	-10.1136
▁detail	-10.1155
▁II	-10.1156
▁science	-10.1164
▁privat	-10.1165
▁târzi	-10.1168
▁combin	-10.1171
▁reguli	-10.1172
▁Germany	-10.1172
▁claim	-10.1176
kovic	-10.118
▁critic	-10.1181
▁bulgar	-10.1193
▁secret	-10.12
▁soluţie	-10.1205
▁luă	-10.1209
▁ordine	-10.121
▁additional	-10.1213
▁effort	-10.1215
ieri	-10.1219
▁călători	-10.1228
odată	-10.1235
▁vreme	-10.1249
▁publică	-10.125
▁picture	-10.1261
▁mii	-10.1264
nish	-10.1267
▁Cel	-10.1274
oasă	-10.1275
▁Mare	-10.1277
▁pericol	-10.1277
zic	-10.1281
▁Grup	-10.1291
▁mecanism	-10.1291
▁speech	-10.1294
▁Final	-10.13
▁2003	-10.1301
▁electoral	-10.1307
▁pachet	-10.1307
gre	-10.1311
▁annual	-10.1311
▁Germani	-10.1313
cheie	-10.1314
▁provincie	-10.132
▁instruments	-10.1323
▁fisher	-10.1328
▁doreşt	-10.1334
▁defence	-10.1337
▁deci	-10.134
▁efficient	-10.1345
▁fear	-10.1349
▁dialog	-10.1353
▁committ	-10.1354
▁bigge	-10.1359
▁video	-10.1362
▁external	-10.1362
▁gaze	-10.1368
▁word	-10.1372
▁efect	-10.1376
▁consolidat	-10.1382
▁waste	-10.1383
▁appear	-10.1384
▁bănci	-10.1388
▁recover	-10.139
▁conduce	-10.1397
▁const	-10.1398
▁heart	-10.14
▁Acordul	-10.14
▁Whil	-10.1402
▁Sch	-10.1406
▁capabil	-10.1415
ang	-10.1418
▁declar	-10.1419
▁finanţare	-10.1425
▁grave	-10.1427
ivă	-10.1433
▁deşi	-10.1437
▁fire	-10.1445
▁introduc	-10.145
▁efecte	-10.1455
▁găsit	-10.1457
▁tehnologie	-10.1461
▁industria	-10.1465
▁electronic	-10.147
▁wait	-10.1474
▁incident	-10.1478
tain	-10.148
gal	-10.1481
▁attempt	-10.1483
▁communication	-10.1483
▁class	-10.1483
▁direcţi	-10.1483
▁viaţa	-10.1484
▁român	-10.1487
▁centur	-10.1489
▁Inter	-10.1489
scu	-10.149
▁intenţion	-10.1496
bri	-10.1497
▁împ	-10.1514
▁du	-10.1519
▁chance	-10.1524
▁neighbour	-10.1526
▁discutat	-10.153
▁adoption	-10.1534
▁urban	-10.1535
▁Second	-10.1539
ju	-10.1542
▁highlight	-10.1549
sic	-10.1554
▁Austria	-10.1556
▁observa	-10.1557
▁motion	-10.1564
▁German	-10.1568
▁France	-10.158
▁principiul	-10.1585
▁scale	-10.1596
▁relationship	-10.1596
▁obligation	-10.1597
▁confiden	-10.1597
sigur	-10.1602
▁păcate	-10.1604
▁tocm	-10.161
▁obţinut	-10.1611
pic	-10.1614
casă	-10.1615
▁Representative	-10.1617
▁popular	-10.1618
▁earlie	-10.1622
▁ES	-10.1622
nit	-10.1624
▁defend	-10.1627
▁Christian	-10.1635
▁luptă	-10.1639
▁Why	-10.1639
▁stabil	-10.1649
rom	-10.165
▁festival	-10.1657
▁lansat	-10.1663
▁treat	-10.1674
▁X	-10.1674
▁supply	-10.1675
▁formă	-10.1676
▁related	-10.1682
▁dus	-10.1689
▁purpose	-10.1692
▁minorit	-10.1699
▁Sunday	-10.1714
▁broad	-10.1717
▁suspect	-10.1723
▁room	-10.1728
▁tratament	-10.1734
orrow	-10.1736
▁Chiar	-10.1742
▁front	-10.1745
▁joac	-10.175
▁câştig	-10.1752
▁cunoscut	-10.1759
▁Toat	-10.1761
we	-10.1761
▁Moldova	-10.1763
▁investi	-10.1764
▁ensur	-10.1767
▁continent	-10.1767
▁emission	-10.1769
▁auzit	-10.1772
▁prevede	-10.1776
ku	-10.1786
▁indeed	-10.1786
▁statut	-10.1787
▁populaţie	-10.1793
▁assessment	-10.18
▁choice	-10.1803
▁coast	-10.1814
ign	-10.1819
bin	-10.1824
▁vorbim	-10.1825
▁Ru	-10.183
▁Sunte	-10.1838
▁arme	-10.1844
▁partnership	-10.1848
dis	-10.1849
▁diverse	-10.1862
▁elimin	-10.1869
▁locui	-10.1875
▁Voi	-10.1879
ieni	-10.1881
▁Sp	-10.1885
▁seven	-10.1889
▁noul	-10.1895
▁intermediul	-10.1897
giving	-10.19
▁circ	-10.1909
▁vorbesc	-10.1909
▁grad	-10.1914
▁centrul	-10.1921
▁raportor	-10.1923
▁programul	-10.1932
▁identifi	-10.1944
▁rise	-10.1946
urism	-10.1947
▁Tra	-10.1947
mag	-10.1948
▁deliver	-10.1949
▁situați	-10.1954
▁fraud	-10.1956
▁îmbunătăţire	-10.1962
nder	-10.1963
▁Poate	-10.1967
▁Preşedinţi	-10.197
▁Reprezentant	-10.1974
▁Ki	-10.1979
▁dezvoltări	-10.1983
▁interesting	-10.1988
▁kill	-10.1991
ble	-10.1994
▁extindere	-10.1995
▁reprezenta	-10.1995
▁Consiliu	-10.2002
▁ș	-10.2006
▁reduction	-10.2008
▁Fondul	-10.2021
▁persoană	-10.2029
▁mesaj	-10.2033
▁fabric	-10.2033
▁femeile	-10.2041
▁vine	-10.2045
▁Iraq	-10.2052
▁trafic	-10.2052
▁describ	-10.2053
▁define	-10.2053
dem	-10.2056
é	-10.2061
pri	-10.2062
▁tu	-10.2065
▁chief	-10.2065
▁East	-10.2067
▁Tot	-10.207
ităţi	-10.2073
50	-10.2074
ana	-10.2078
▁Br	-10.2081
▁comment	-10.2084
▁regim	-10.2085
▁exchange	-10.2088
▁acela	-10.2091
▁încearcă	-10.2093
▁direction	-10.2096
▁soluţii	-10.2098
▁sine	-10.2103
lost	-10.2105
▁naturale	-10.212
