<s>	0
<pad>	0
</s>	0
<unk>	0
▁	-2.76051
,	-3.36626
s	-3.38868
▁.	-3.64892
▁de	-3.72188
▁the	-3.92281
▁a	-4.24403
▁la	-4.34305
▁of	-4.56125
▁to	-4.67154
▁and	-4.67636
▁que	-4.68632
▁en	-4.69892
▁y	-4.77713
▁in	-4.85058
▁el	-4.86649
;	-5.07379
▁los	-5.21668
n	-5.25672
▁&	-5.28623
▁is	-5.38296
▁that	-5.52063
d	-5.53187
r	-5.53653
▁con	-5.5916
ing	-5.60463
▁un	-5.61381
▁del	-5.61856
▁se	-5.65456
es	-5.65841
▁for	-5.67967
e	-5.68531
▁las	-5.7072
ed	-5.72629
-	-5.73911
o	-5.77023
▁para	-5.78438
▁una	-5.82446
a	-5.83221
@	-5.84579
▁I	-5.86519
▁no	-5.87836
▁por	-5.95762
▁on	-5.95872
▁@	-5.96943
▁es	-5.97697
apos	-5.9941
quot	-6.0171
y	-6.02435
t	-6.02567
▁be	-6.04125
(	-6.0719
)	-6.07748
ly	-6.09431
▁with	-6.10705
▁The	-6.15309
▁are	-6.16633
▁this	-6.18624
▁we	-6.22155
▁su	-6.23161
:	-6.25728
▁it	-6.26024
do	-6.30267
▁al	-6.31597
er	-6.32222
▁have	-6.39252
▁not	-6.40315
.	-6.41117
▁-	-6.43126
▁you	-6.46157
▁as	-6.47936
▁by	-6.48852
▁A	-6.55116
▁ha	-6.59048
▁will	-6.59183
▁which	-6.59569
▁lo	-6.59924
▁La	-6.63824
▁más	-6.65438
te	-6.66585
ar	-6.67049
▁como	-6.67451
m	-6.67546
▁re	-6.69462
l	-6.70268
▁from	-6.71334
▁at	-6.72072
▁or	-6.72622
da	-6.74195
al	-6.74323
▁El	-6.74555
▁can	-6.75462
▁o	-6.7593
mente	-6.7945
▁has	-6.79711
▁an	-6.8009
ta	-6.84417
se	-6.85463
▁sobre	-6.86929
▁este	-6.90856
▁European	-6.91835
ción	-6.93197
▁all	-6.93522
▁was	-6.96185
?	-6.99766
▁En	-7.00254
la	-7.00458
i	-7.0188
/	-7.03548
▁esta	-7.03601
to	-7.04252
▁our	-7.05027
▁In	-7.066
re	-7.0879
ra	-7.0931
▁me	-7.09938
en	-7.1284
▁S	-7.13465
u	-7.13829
▁also	-7.14055
mos	-7.17113
▁sus	-7.18944
ca	-7.20441
on	-7.20682
p	-7.21322
▁We	-7.2137
le	-7.2184
▁C	-7.23378
▁so	-7.23842
g	-7.24261
an	-7.25829
▁but	-7.26755
▁Comisión	-7.29285
▁would	-7.30778
c	-7.31337
▁It	-7.31433
tion	-7.31683
▁your	-7.31806
▁si	-7.32303
os	-7.32347
k	-7.33368
▁Mr	-7.34341
lo	-7.34545
ó	-7.34942
de	-7.35781
▁more	-7.36294
▁también	-7.36745
▁e	-7.36818
▁their	-7.36861
ir	-7.38071
li	-7.38176
▁been	-7.38499
▁one	-7.39583
co	-7.40844
▁hotel	-7.40953
th	-7.41127
▁do	-7.4126
▁should	-7.42035
▁son	-7.42274
á	-7.42888
ce	-7.43213
as	-7.43669
▁This	-7.45068
ma	-7.4593
▁Commission	-7.46659
▁its	-7.47151
▁No	-7.47254
▁De	-7.484
ndo	-7.48461
ciones	-7.49385
f	-7.49583
or	-7.49631
ba	-7.50217
ll	-7.51015
▁like	-7.51119
ve	-7.52648
▁E	-7.52812
▁they	-7.52963
▁very	-7.53226
▁está	-7.53278
1	-7.53729
▁must	-7.53841
▁he	-7.53912
▁entre	-7.56421
▁there	-7.5657
▁President	-7.57133
dos	-7.5751
▁Se	-7.57613
▁Por	-7.5797
na	-7.58905
▁other	-7.5922
▁about	-7.6026
ten	-7.60682
▁...	-7.60741
ation	-7.60752
▁han	-7.6107
in	-7.61132
ado	-7.61189
ga	-7.6145
b	-7.62361
▁up	-7.62413
▁le	-7.62497
me	-7.62978
ación	-7.63045
▁puede	-7.63147
▁new	-7.63944
▁muy	-7.64018
▁ser	-7.64588
▁time	-7.65802
3	-7.66273
▁pero	-7.66975
ro	-7.67343
ri	-7.67714
▁people	-7.67964
▁out	-7.68836
▁1	-7.69034
▁us	-7.69486
▁Unión	-7.7008
▁todo	-7.70107
able	-7.70945
ne	-7.71347
v	-7.71446
▁who	-7.71525
z	-7.72728
▁what	-7.72858
▁mi	-7.7328
▁!	-7.74328
ti	-7.74829
▁pro	-7.74969
▁di	-7.7558
▁these	-7.75843
ci	-7.76668
é	-7.76924
x	-7.77094
▁3	-7.7744
▁only	-7.77898
it	-7.78288
▁Estados	-7.78348
ter	-7.78378
▁report	-7.78739
h	-7.78978
▁Europea	-7.79215
cu	-7.79277
▁Union	-7.7936
▁B	-7.7939
▁if	-7.79524
¿	-7.79578
▁Presidente	-7.8005
ur	-7.8023
▁Parlamento	-7.80253
▁todos	-7.80343
no	-7.80486
di	-7.80637
st	-7.80687
▁informe	-7.8107
▁my	-7.81258
▁O	-7.81534
▁sin	-7.81642
idad	-7.8169
ía	-7.8184
í	-7.81859
go	-7.8243
▁2	-7.82743
▁Parliament	-7.82953
▁Si	-7.84451
us	-7.84557
▁Re	-7.84727
das	-7.84985
il	-7.85464
▁any	-7.85651
▁work	-7.85825
▁Y	-7.8669
▁P	-7.86786
mo	-7.87614
▁were	-7.88358
que	-7.88974
▁Es	-7.8905
▁Member	-7.89279
ment	-7.89482
ido	-7.9004
ry	-7.90551
ch	-7.90692
%	-7.90937
ge	-7.91034
ted	-7.91054
ia	-7.91457
▁G	-7.91561
▁need	-7.92167
▁States	-7.92306
▁some	-7.92337
▁debate	-7.92344
▁Con	-7.931
ck	-7.93449
▁tiene	-7.93694
▁particular	-7.94015
▁contra	-7.94068
▁parte	-7.9431
▁pre	-7.94358
rá	-7.94836
▁co	-7.94924
▁Hotel	-7.94955
▁Consejo	-7.95119
▁países	-7.95306
▁Ma	-7.95587
▁forma	-7.95654
2	-7.95668
▁miembros	-7.95785
ity	-7.96152
▁Los	-7.9621
▁Europe	-7.96617
▁when	-7.96776
▁4	-7.9682
je	-7.97003
▁into	-7.97125
▁Al	-7.97236
C	-7.97378
▁make	-7.97389
▁dis	-7.97606
▁Council	-7.97933
▁ya	-7.98315
ers	-7.9833
pa	-7.98679
ada	-7.98992
▁social	-7.99073
is	-7.99701
▁&#9	-8.0067
▁countries	-8.01264
▁them	-8.01492
▁Señor	-8.02105
▁Europa	-8.0221
▁because	-8.02224
ic	-8.02754
5	-8.02798
▁just	-8.03181
▁how	-8.03685
▁hacer	-8.03772
▁And	-8.03903
▁lugar	-8.03947
▁such	-8.04268
ja	-8.04503
les	-8.04756
▁important	-8.04908
▁tanto	-8.05204
▁am	-8.05265
w	-8.05846
▁política	-8.05945
el	-8.0616
ting	-8.06503
▁per	-8.06794
▁most	-8.06798
▁EU	-8.06981
▁first	-8.07071
▁use	-8.07288
gra	-8.07633
▁than	-8.08289
D	-8.08929
▁take	-8.08968
▁support	-8.09058
▁desde	-8.09071
▁5	-8.09122
be	-8.09143
res	-8.09656
▁way	-8.09887
▁Me	-8.10029
▁well	-8.1033
tu	-8.10351
▁now	-8.11897
vo	-8.12155
▁c	-8.12205
ke	-8.12656
▁gran	-8.12807
▁F	-8.1309
▁over	-8.13203
▁public	-8.13746
▁So	-8.13912
▁años	-8.1425
▁19	-8.14385
qui	-8.14929
▁trabajo	-8.15195
▁hay	-8.15197
po	-8.15338
▁between	-8.15562
▁T	-8.15698
▁where	-8.15877
▁those	-8.17095
▁Pa	-8.17162
S	-8.1718
va	-8.17375
▁place	-8.17453
▁control	-8.17518
▁many	-8.17761
▁D	-8.18134
▁his	-8.18138
▁debe	-8.18218
com	-8.19103
▁part	-8.19258
ent	-8.19484
▁For	-8.19581
▁vez	-8.19845
▁tiempo	-8.20316
▁cuando	-8.21216
▁importante	-8.21343
za	-8.21527
man	-8.21541
ría	-8.21607
at	-8.21668
▁personas	-8.21781
pe	-8.21808
▁To	-8.21955
vi	-8.22396
▁had	-8.22491
jo	-8.22855
▁Ca	-8.23117
▁10	-8.23153
L	-8.23188
▁hecho	-8.23276
▁made	-8.23905
▁nos	-8.23935
T	-8.24065
▁two	-8.24684
▁así	-8.24997
▁good	-8.25079
4	-8.25202
cer	-8.25222
tra	-8.25277
▁sector	-8.25507
rse	-8.25544
▁están	-8.25699
▁being	-8.25961
▁sea	-8.26286
▁even	-8.2633
▁information	-8.26739
lu	-8.26839
▁ca	-8.27029
et	-8.27057
U	-8.27186
che	-8.27417
▁po	-8.2748
tro	-8.27594
▁porque	-8.27713
▁Le	-8.27715
fe	-8.28236
P	-8.28543
▁world	-8.2855
▁general	-8.28959
▁va	-8.29006
8	-8.29127
▁esto	-8.29377
um	-8.29716
▁M	-8.30156
▁may	-8.30451
▁Europeo	-8.30679
▁right	-8.30747
▁cuenta	-8.3082
▁years	-8.30986
▁policy	-8.31017
gen	-8.31056
▁personal	-8.31694
▁under	-8.3183
▁cada	-8.32259
ive	-8.32334
▁UE	-8.32451
sh	-8.32502
▁hasta	-8.32568
▁nuestra	-8.32825
▁otros	-8.33024
▁L	-8.33098
ni	-8.33458
▁He	-8.33478
pi	-8.33592
án	-8.33711
gi	-8.34013
▁señor	-8.34091
▁Ha	-8.34134
▁want	-8.34229
▁nuestro	-8.34261
▁información	-8.34265
▁ex	-8.34321
▁dos	-8.34396
un	-8.34472
mi	-8.34849
▁ver	-8.35066
▁U	-8.35083
tor	-8.35305
▁Esta	-8.35852
▁mundo	-8.35921
▁see	-8.3625
▁If	-8.36401
▁year	-8.36527
M	-8.3734
▁know	-8.38105
▁desarrollo	-8.38108
▁Lo	-8.38229
▁bien	-8.38337
▁here	-8.38548
bo	-8.38745
encia	-8.38772
ion	-8.3933
ki	-8.39394
per	-8.39706
▁acuerdo	-8.39746
▁sido	-8.40277
ad	-8.403
iendo	-8.40344
▁say	-8.40463
▁derechos	-8.40858
▁ni	-8.41085
▁human	-8.41495
▁W	-8.41641
▁Las	-8.41652
▁market	-8.41843
ú	-8.42087
▁año	-8.42127
▁Su	-8.42268
ven	-8.42304
▁fue	-8.42443
ida	-8.42507
▁decir	-8.42536
▁order	-8.42638
▁real	-8.42757
▁sólo	-8.42942
▁Co	-8.43128
▁estos	-8.43174
▁mismo	-8.43352
▁K	-8.43461
cha	-8.43603
▁tu	-8.43791
nte	-8.43921
A	-8.44522
▁Este	-8.44579
▁You	-8.44971
B	-8.45051
ando	-8.45058
men	-8.45598
ver	-8.45642
▁pueden	-8.45827
▁fact	-8.45844
▁think	-8.45895
nos	-8.45979
▁plan	-8.4614
▁pa	-8.46256
▁development	-8.4627
ron	-8.4638
▁rights	-8.46406
▁through	-8.46596
ados	-8.46641
▁system	-8.47099
▁could	-8.47191
▁area	-8.47439
▁Ba	-8.47458
▁20	-8.47553
io	-8.47653
▁As	-8.47735
min	-8.48092
▁same	-8.48147
▁sistema	-8.48246
tas	-8.48913
▁todas	-8.49104
▁country	-8.49373
▁point	-8.49809
tal	-8.49836
00	-8.49961
▁durante	-8.503
nd	-8.50386
▁posible	-8.50482
▁R	-8.50643
▁hi	-8.5067
▁Para	-8.50813
▁comp	-8.51106
▁seguridad	-8.51536
gu	-8.51541
▁economic	-8.51613
▁hemos	-8.51616
▁com	-8.51701
tes	-8.51752
ón	-8.51877
▁embargo	-8.52533
▁There	-8.52585
▁political	-8.52813
▁does	-8.52816
▁much	-8.53093
ces	-8.53122
▁caso	-8.53413
▁Pro	-8.53438
▁against	-8.53559
E	-8.53594
▁mayor	-8.5367
▁come	-8.53846
▁bo	-8.53913
▁Li	-8.54071
▁process	-8.5415
ever	-8.54163
▁9	-8.54735
F	-8.54802
▁hace	-8.54868
▁país	-8.54908
▁0	-8.55054
▁ahora	-8.5516
▁believe	-8.55298
dor	-8.55671
▁nuestros	-8.55774
ies	-8.55833
▁mejor	-8.55847
id	-8.55888
6	-8.55963
▁Ro	-8.56192
age	-8.56211
▁Sin	-8.56228
▁fin	-8.56569
▁H	-8.56991
tin	-8.5717
▁uno	-8.57265
ine	-8.57442
▁Po	-8.57526
▁propuesta	-8.57539
▁number	-8.57784
▁mercado	-8.57871
land	-8.57876
▁find	-8.57915
▁therefore	-8.57958
▁Vi	-8.58024
▁own	-8.58143
▁favor	-8.58348
▁día	-8.58473
▁help	-8.58597
ist	-8.58669
▁great	-8.58805
▁cualquier	-8.58993
amp	-8.59119
▁inter	-8.59168
las	-8.59334
▁sino	-8.59343
▁after	-8.59545
▁imp	-8.5956
▁Bo	-8.59692
▁go	-8.60176
▁donde	-8.60231
▁said	-8.60266
▁possible	-8.60447
ria	-8.60982
amos	-8.61281
▁within	-8.61318
▁different	-8.61363
▁tipo	-8.61721
▁get	-8.61791
ul	-8.61801
▁ayuda	-8.61875
▁Mi	-8.61906
▁momento	-8.62075
tic	-8.62309
▁tan	-8.62579
▁ejemplo	-8.62921
▁car	-8.62924
▁mar	-8.63039
bi	-8.63117
I	-8.63221
▁international	-8.63264
▁situación	-8.6341
▁bar	-8.63559
▁pi	-8.63973
ant	-8.64014
▁mucho	-8.64035
▁Mo	-8.64116
con	-8.64223
▁both	-8.64338
nt	-8.64339
car	-8.64349
tar	-8.64426
▁total	-8.64454
not	-8.64468
▁local	-8.64665
▁6	-8.64801
▁trata	-8.64838
em	-8.64925
7	-8.64937
ente	-8.65004
▁view	-8.65481
▁nuevo	-8.65552
▁usted	-8.65886
▁qué	-8.66095
ling	-8.66215
▁That	-8.66281
▁Esto	-8.66352
▁servicios	-8.6687
▁manera	-8.66957
mer	-8.67134
▁agreement	-8.67506
▁tienen	-8.67512
G	-8.67862
▁sub	-8.6796
▁give	-8.67972
▁cu	-8.68177
▁15	-8.68376
▁N	-8.68533
▁free	-8.68565
▁respecto	-8.68624
est	-8.68664
▁vi	-8.69236
▁12	-8.69266
▁cuestión	-8.69272
▁national	-8.69451
der	-8.69495
▁present	-8.69518
▁final	-8.69611
▁every	-8.69688
▁vida	-8.69696
ol	-8.69764
▁p	-8.69793
▁crisis	-8.69796
▁hoy	-8.69818
▁programa	-8.69888
▁course	-8.7018
bre	-8.70284
▁ello	-8.70373
▁tener	-8.70477
▁room	-8.70486
▁menos	-8.705
▁proceso	-8.70621
mp	-8.70861
▁Pero	-8.71065
▁legal	-8.71085
sión	-8.71165
▁issue	-8.71187
▁without	-8.7148
ran	-8.71502
▁Commissioner	-8.71615
im	-8.71746
▁punto	-8.71758
am	-8.718
ness	-8.71897
▁vote	-8.72146
▁her	-8.72179
ru	-8.72381
▁access	-8.72736
▁still	-8.72777
▁global	-8.72789
▁before	-8.72828
▁ve	-8.72832
▁medidas	-8.72967
▁today	-8.73102
9	-8.73342
ian	-8.73496
▁situation	-8.73621
ac	-8.73624
▁dar	-8.73659
▁ma	-8.73862
adas	-8.73955
j	-8.7398
emos	-8.74056
▁tra	-8.74066
▁Di	-8.7414
▁ciudadanos	-8.7415
can	-8.74225
cen	-8.74284
▁question	-8.74607
▁set	-8.74744
N	-8.74771
tions	-8.74974
▁level	-8.75031
▁ciudad	-8.75205
sta	-8.75422
tos	-8.75487
▁since	-8.75493
▁solo	-8.75671
▁future	-8.75743
▁Sr	-8.75777
ud	-8.75917
▁But	-8.76116
▁Te	-8.7622
he	-8.76249
▁aquí	-8.76314
dores	-8.76343
▁Sa	-8.76505
tre	-8.76528
▁nombre	-8.7665
▁Do	-8.76669
ut	-8.7672
▁day	-8.76916
▁7	-8.76942
▁used	-8.76964
▁estas	-8.77038
▁adopt	-8.77179
cho	-8.77212
▁V	-8.7727
▁respect	-8.77273
▁habitaciones	-8.7735
sion	-8.77599
▁base	-8.77699
ble	-8.77713
▁rooms	-8.77724
fu	-8.7773
bra	-8.77737
▁case	-8.778
▁proposal	-8.77948
ance	-8.78188
cri	-8.78297
ial	-8.78314
▁algo	-8.78568
▁hand	-8.78664
▁long	-8.78712
▁centro	-8.7884
ió	-8.78864
ización	-8.78967
▁services	-8.79067
▁medio	-8.79402
▁tenemos	-8.79527
▁already	-8.79702
▁Mar	-8.79708
▁algunos	-8.79712
▁An	-8.79732
ho	-8.79869
cion	-8.79989
ista	-8.80033
ld	-8.80056
▁Un	-8.80108
▁act	-8.80154
du	-8.80206
ber	-8.80286
▁antes	-8.8035
cy	-8.80353
▁man	-8.80473
▁high	-8.80556
fa	-8.80624
den	-8.80667
▁actual	-8.80744
V	-8.80828
▁eso	-8.80865
▁primer	-8.80982
los	-8.81189
▁30	-8.81451
▁te	-8.81512
▁back	-8.81921
▁law	-8.8204
fi	-8.82044
era	-8.8222
▁example	-8.82383
_	-8.8258
▁pe	-8.82752
▁otro	-8.82889
nce	-8.82918
▁otras	-8.82947
▁last	-8.83032
▁productos	-8.83082
▁form	-8.83412
cas	-8.83438
▁problema	-8.83571
▁certain	-8.83775
▁San	-8.84053
▁poder	-8.84126
ty	-8.84166
O	-8.84422
▁small	-8.84547
▁nosotros	-8.84684
tive	-8.84714
▁health	-8.8476
▁Ra	-8.84957
ence	-8.84957
▁Ta	-8.85019
▁Committee	-8.85366
▁ofrece	-8.85496
ban	-8.85587
ina	-8.8562
mb	-8.85793
▁clear	-8.85795
▁end	-8.85847
ntes	-8.8609
▁les	-8.86117
▁necesario	-8.8619
aciones	-8.86332
▁Internet	-8.86388
▁available	-8.8657
▁call	-8.86689
▁provide	-8.86808
▁service	-8.87086
▁calidad	-8.87139
▁best	-8.87485
▁problem	-8.8769
▁put	-8.87753
▁result	-8.87801
rio	-8.88043
▁ban	-8.88351
▁primera	-8.88459
▁otra	-8.88576
▁regard	-8.88685
ger	-8.88698
▁ro	-8.88752
▁par	-8.88911
▁ámbito	-8.89034
zo	-8.89072
▁datos	-8.89193
istas	-8.89243
▁large	-8.89298
▁each	-8.89478
ler	-8.89592
▁18	-8.89626
ster	-8.89691
ced	-8.89774
▁common	-8.90033
▁All	-8.90109
▁art	-8.90148
▁city	-8.90153
lla	-8.90269
gar	-8.90301
▁cual	-8.90466
▁life	-8.90503
▁including	-8.90516
▁hope	-8.90527
▁close	-8.90531
dica	-8.90539
iva	-8.90557
▁Howev	-8.90557
▁toda	-8.90619
ise	-8.90723
rán	-8.90814
▁open	-8.90998
▁dicho	-8.91238
▁trans	-8.91282
ha	-8.91372
ary	-8.91387
▁8	-8.91491
▁modo	-8.91659
si	-8.91701
▁Tambié	-8.91822
▁financial	-8.91856
▁Grupo	-8.91971
ate	-8.92003
ous	-8.92075
ual	-8.92089
ana	-8.92168
ez	-8.9224
mon	-8.92263
▁cómo	-8.9228
gue	-8.92312
▁11	-8.92359
▁muchos	-8.92379
▁nivel	-8.92383
ng	-8.92535
▁especial	-8.92542
▁three	-8.92609
▁ensure	-8.92621
cción	-8.92636
▁Da	-8.92687
▁did	-8.92864
▁futuro	-8.93015
▁podemos	-8.93181
▁means	-8.93532
cal	-8.93587
▁europea	-8.93609
wi	-8.93611
▁era	-8.93617
ros	-8.93731
ton	-8.93805
▁podría	-8.93918
▁du	-8.93995
▁través	-8.94038
▁ese	-8.94264
ec	-8.94276
▁compar	-8.94308
aria	-8.94387
▁millones	-8.94466
▁measures	-8.94566
▁problemas	-8.94595
▁empresas	-8.94694
▁citizens	-8.94793
▁during	-8.94879
▁humanos	-8.94892
▁24	-8.95166
▁fa	-8.95259
▁few	-8.95318
ue	-8.95482
▁modern	-8.95804
R	-8.95814
▁deben	-8.96133
▁limit	-8.96339
▁tres	-8.96402
▁apoyo	-8.96424
▁estamos	-8.96501
ren	-8.96571
▁derecho	-8.96574
▁special	-8.96746
▁web	-8.96845
▁play	-8.96859
fer	-8.97038
▁continue	-8.97088
▁going	-8.97163
▁able	-8.97187
titu	-8.97215
▁mo	-8.97246
ka	-8.97324
▁Pe	-8.97425
▁site	-8.97544
▁next	-8.97711
▁increase	-8.97949
▁uso	-8.98042
▁look	-8.98136
▁name	-8.98186
▁nueva	-8.98209
ya	-8.98385
port	-8.98409
▁change	-8.98454
▁idea	-8.98469
▁consider	-8.98485
▁objetivo	-8.98622
ph	-8.98657
▁civil	-8.98694
▁después	-8.98752
▁ho	-8.98764
▁too	-8.98877
▁taken	-8.98878
ex	-8.99061
▁At	-8.99172
▁DE	-8.99172
▁debemos	-8.99329
▁hu	-8.9939
ible	-8.99393
▁why	-8.99496
ita	-8.99526
▁agree	-8.99539
▁down	-8.9965
ante	-8.99707
▁position	-8.99767
▁far	-9.0017
▁water	-9.00221
▁energy	-9.0025
▁mas	-9.00281
▁siempre	-9.00413
▁areas	-9.00418
▁fundamental	-9.0044
▁sa	-9.00452
▁quality	-9.00468
▁women	-9.00542
ales	-9.00633
ight	-9.0071
ismo	-9.00804
pla	-9.00809
▁acceso	-9.0082
▁What	-9.00937
▁creo	-9.0097
cl	-9.01044
▁mis	-9.0119
▁b	-9.01235
▁They	-9.01268
wa	-9.01391
▁internacional	-9.01502
▁li	-9.01593
▁indica	-9.01624
▁Comisario	-9.01632
lle	-9.01673
▁really	-9.01762
▁f	-9.02114
▁products	-9.02296
▁servicio	-9.02398
▁second	-9.02577
▁red	-9.03136
▁2009	-9.03272
mar	-9.03365
vers	-9.03378
ct	-9.03511
▁haya	-9.03543
▁account	-9.03656
▁sitio	-9.04348
X	-9.04518
▁business	-9.0465
H	-9.04669
▁group	-9.04705
▁security	-9.04722
▁Ho	-9.04852
▁action	-9.05012
ña	-9.0525
▁número	-9.05307
vis	-9.05319
ero	-9.05449
▁fe	-9.05509
▁protección	-9.05681
rra	-9.05819
▁sal	-9.05823
▁había	-9.05899
ite	-9.06006
▁marco	-9.06232
▁Car	-9.06279
ities	-9.06388
▁stay	-9.06404
▁Pre	-9.06429
und	-9.06439
ré	-9.06483
▁again	-9.06546
chi	-9.06636
▁relación	-9.06651
op	-9.06734
ste	-9.06762
▁fi	-9.06952
▁better	-9.07009
▁cerca	-9.07089
▁line	-9.07267
▁she	-9.07359
miento	-9.07475
▁económica	-9.07544
spec	-9.07572
▁United	-9.07688
ie	-9.07814
▁Pi	-9.07951
▁necessary	-9.08002
▁On	-9.08016
▁power	-9.08068
ard	-9.08086
▁data	-9.08117
▁condiciones	-9.08304
▁shall	-9.08345
▁problems	-9.08455
▁Ar	-9.0867
▁Fa	-9.0869
▁será	-9.08697
▁Na	-9.08702
▁ponente	-9.0875
▁given	-9.08816
*	-9.08857
▁cultural	-9.09059
iza	-9.09065
▁mujeres	-9.09352
ario	-9.09482
▁become	-9.09504
W	-9.09514
▁based	-9.09527
▁offers	-9.09591
▁individual	-9.09661
124	-9.09698
▁gracias	-9.09755
less	-9.09824
▁House	-9.09883
▁capital	-9.09963
▁tal	-9.09987
▁J	-9.10056
▁cooperation	-9.10061
▁Can	-9.10107
bu	-9.10221
lin	-9.10388
▁located	-9.10458
▁na	-9.1063
tri	-9.10634
▁zona	-9.10901
▁Community	-9.10957
▁etc	-9.10958
tan	-9.11171
gre	-9.11389
▁Ne	-9.1145
▁protection	-9.11526
ability	-9.11572
▁experience	-9.11663
▁ante	-9.11712
▁gas	-9.1179
▁main	-9.11796
ap	-9.11836
mor	-9.11925
▁Ja	-9.11956
▁Be	-9.12042
▁Z	-9.12057
amente	-9.12068
▁wish	-9.12187
▁unos	-9.12188
▁rec	-9.12267
▁pregunta	-9.12361
pp	-9.12515
▁Una	-9.12545
▁quiero	-9.12607
▁hacia	-9.12612
▁&#	-9.12617
▁central	-9.12698
▁Our	-9.12791
▁misma	-9.12817
▁super	-9.13008
▁cooperación	-9.1301
=	-9.13022
▁achieve	-9.13084
▁home	-9.13309
▁poco	-9.13501
▁esa	-9.1353
▁agua	-9.13538
▁Com	-9.13608
▁working	-9.13612
▁budget	-9.13667
▁común	-9.13744
pro	-9.13763
tura	-9.13905
▁parece	-9.13946
▁centre	-9.13985
▁línea	-9.14002
ice	-9.14035
K	-9.14094
▁salud	-9.14105
▁million	-9.14231
▁With	-9.14284
▁making	-9.14389
ff	-9.14449
▁food	-9.14512
▁X	-9.14538
duc	-9.14627
▁mu	-9.14658
▁ob	-9.14756
ner	-9.14775
▁trade	-9.14847
▁rapporteur	-9.14941
▁Estado	-9.14943
▁pu	-9.15155
ish	-9.1537
▁proyecto	-9.15406
▁transport	-9.15518
▁aplicación	-9.15532
▁children	-9.15647
amiento	-9.15686
▁person	-9.15738
▁m	-9.15749
▁14	-9.15805
▁buena	-9.15884
Y	-9.15928
▁debería	-9.16071
▁things	-9.16085
▁nuestras	-9.1615
▁cosas	-9.16191
▁Fi	-9.16222
▁Group	-9.16262
▁something	-9.16342
▁Ri	-9.16366
▁state	-9.1642
stra	-9.16975
ino	-9.17028
icia	-9.17064
▁further	-9.17106
▁25	-9.17231
fra	-9.17274
ism	-9.173
▁fo	-9.17445
▁resolution	-9.17487
▁Bar	-9.17586
▁2008	-9.17622
▁old	-9.17813
line	-9.17824
▁grandes	-9.1784
▁Como	-9.17928
ER	-9.17947
▁text	-9.18134
▁vista	-9.18145
▁ellos	-9.1823
▁diferentes	-9.18428
▁dentro	-9.18475
▁ask	-9.18492
for	-9.18501
remos	-9.18511
ful	-9.18575
▁always	-9.18583
▁don	-9.18652
▁natural	-9.18657
mento	-9.18691
mark	-9.18801
cre	-9.18841
▁around	-9.18913
▁representa	-9.18984
fo	-9.19056
gan	-9.19079
▁offer	-9.19085
ture	-9.19177
▁cor	-9.192
ction	-9.19253
▁needs	-9.19346
▁ideal	-9.19361
▁lucha	-9.19398
▁concern	-9.19432
▁tras	-9.19639
▁show	-9.19739
▁document	-9.19751
tain	-9.19833
▁whether	-9.19878
ito	-9.19887
▁directive	-9.19888
ES	-9.20073
til	-9.20133
▁term	-9.20136
▁another	-9.20168
▁while	-9.20268
val	-9.20277
▁St	-9.20371
▁desea	-9.20405
▁together	-9.20434
▁materia	-9.20449
▁lead	-9.20482
▁whole	-9.2052
▁then	-9.20676
▁visit	-9.20943
▁Lu	-9.20965
entes	-9.21082
▁atención	-9.2121
▁Bu	-9.21351
ship	-9.21544
izar	-9.21569
▁cambio	-9.21588
lar	-9.21631
▁público	-9.21701
▁welcome	-9.21759
▁material	-9.21765
▁Ga	-9.21841
▁permite	-9.21863
▁matter	-9.21949
▁im	-9.21985
▁design	-9.22061
▁incluso	-9.22085
end	-9.22099
▁Cha	-9.22145
▁europeo	-9.22145
▁done	-9.2218
▁13	-9.22272
▁ambiente	-9.22404
▁period	-9.22412
▁estar	-9.22434
▁mal	-9.22472
▁bajo	-9.22499
▁opinión	-9.22522
▁full	-9.22599
▁Jo	-9.2261
ries	-9.22706
▁research	-9.22764
▁2007	-9.2277
▁da	-9.2292
▁subject	-9.22939
▁issues	-9.22966
▁ne	-9.23001
▁00	-9.23075
▁role	-9.2315
rea	-9.23151
▁bring	-9.23272
▁When	-9.2331
▁tema	-9.23333
ward	-9.23346
▁turn	-9.23503
▁garantizar	-9.23504
▁haber	-9.2361
▁50	-9.23613
we	-9.23664
▁respuesta	-9.23742
▁Ademá	-9.23744
▁found	-9.23756
▁allow	-9.23774
idos	-9.23831
▁determina	-9.2385
par	-9.23924
cent	-9.24015
cos	-9.24179
▁list	-9.24214
ak	-9.24321
▁Tratado	-9.24354
ras	-9.24482
▁enjoy	-9.24489
▁transporte	-9.24493
king	-9.24561
side	-9.24866
▁kind	-9.24983
mit	-9.25174
▁represent	-9.25325
¡	-9.25367
▁government	-9.25374
▁compromiso	-9.25486
▁artículo	-9.255
tivo	-9.25511
▁16	-9.25614
▁refer	-9.25625
tur	-9.25626
▁cost	-9.25647
▁mayoría	-9.25665
▁resolución	-9.25793
▁emp	-9.25866
▁algunas	-9.25869
▁programme	-9.25883
izado	-9.25941
▁yo	-9.25991
one	-9.26001
▁These	-9.26035
▁normas	-9.26036
ieron	-9.2609
hi	-9.26143
▁anti	-9.26179
▁ti	-9.26294
▁muchas	-9.26355
▁start	-9.26493
iones	-9.26511
000	-9.26549
▁aún	-9.26551
▁europeos	-9.26637
▁terms	-9.26656
▁remain	-9.26666
▁pasado	-9.26713
▁libre	-9.26788
led	-9.26789
bor	-9.268
▁post	-9.26814
mas	-9.26872
▁sí	-9.26905
▁además	-9.26935
▁specific	-9.26993
ier	-9.27091
▁ju	-9.2711
▁responsabilidad	-9.2745
▁nuevos	-9.27451
▁políticas	-9.27492
▁importancia	-9.27573
sol	-9.27579
▁papel	-9.27589
▁extra	-9.27641
▁estado	-9.27835
▁media	-9.27957
▁sentido	-9.27964
▁especialmente	-9.28031
▁encuentra	-9.28081
▁favour	-9.28093
▁Wi	-9.28263
▁rep	-9.28313
▁decision	-9.28337
▁reach	-9.28347
▁thank	-9.28427
▁euro	-9.28501
▁Gobierno	-9.28607
▁off	-9.28712
▁Señorías	-9.28763
dio	-9.28793
▁casa	-9.28796
▁energía	-9.28806
▁semana	-9.28823
▁sociedad	-9.29054
gui	-9.29067
▁seguir	-9.2907
▁recursos	-9.29149
▁2000	-9.29229
▁ven	-9.29257
▁competencia	-9.2926
▁Bi	-9.29328
▁nacionales	-9.29384
▁Mu	-9.29454
cur	-9.2958
▁arm	-9.2963
▁perfect	-9.2974
ect	-9.29897
tt	-9.29943
▁called	-9.29975
▁feel	-9.30013
aunque	-9.30031
▁100	-9.30035
▁necesidad	-9.30158
▁conditions	-9.30193
imos	-9.30298
AL	-9.30462
AR	-9.30647
gro	-9.30674
▁paso	-9.3068
▁short	-9.30729
▁create	-9.30793
▁Ni	-9.30826
▁económico	-9.30829
▁Ka	-9.30966
▁pueblo	-9.31002
▁Unidos	-9.31002
▁horas	-9.31011
▁crear	-9.31017
▁third	-9.31026
▁considera	-9.31056
▁using	-9.31194
▁empleo	-9.31256
▁cre	-9.31279
▁investigación	-9.31419
▁meeting	-9.31433
way	-9.31444
ano	-9.31466
▁him	-9.31493
▁happen	-9.31637
pone	-9.31804
▁share	-9.32027
▁auto	-9.32071
▁largo	-9.32088
▁address	-9.32124
▁último	-9.32133
rica	-9.32157
▁grupo	-9.32239
▁principio	-9.32443
▁gentlemen	-9.32536
▁among	-9.32543
ft	-9.32636
▁Cu	-9.32675
▁página	-9.32676
tiva	-9.32817
▁current	-9.3284
rt	-9.32852
▁significa	-9.33033
▁equipo	-9.33072
▁Pu	-9.3327
▁podrá	-9.33289
▁queda	-9.33568
▁reserva	-9.33626
▁Así	-9.33658
▁exist	-9.33777
▁Mrs	-9.33802
▁17	-9.33849
▁ab	-9.3389
▁software	-9.33957
cia	-9.34103
ambi	-9.34121
▁pie	-9.34145
ral	-9.34183
▁less	-9.34203
▁encontrar	-9.3422
▁approach	-9.34273
▁duda	-9.34311
au	-9.34329
▁segundo	-9.34376
▁air	-9.34415
▁little	-9.34875
▁guarantee	-9.34999
▁environment	-9.35013
▁propuestas	-9.35018
▁Per	-9.35109
▁basis	-9.35123
lic	-9.3514
▁project	-9.35165
▁serious	-9.35175
▁force	-9.35183
▁hora	-9.35264
▁Presidenta	-9.35292
▁program	-9.35373
pre	-9.35392
▁live	-9.35401
▁cause	-9.35483
▁gustaría	-9.35485
▁State	-9.35591
▁orden	-9.35609
▁progress	-9.3566
▁gente	-9.35661
▁China	-9.35666
▁Or	-9.35676
bla	-9.35712
tó	-9.35763
▁Ju	-9.35851
▁application	-9.35856
ign	-9.3591
▁valor	-9.35963
▁location	-9.35965
▁realmente	-9.36006
▁adapt	-9.36069
table	-9.36072
▁New	-9.36075
▁opinion	-9.362
▁mediante	-9.36203
▁test	-9.36221
▁week	-9.36228
▁señora	-9.36246
▁care	-9.36285
ura	-9.36317
▁tri	-9.36345
▁2006	-9.36439
oc	-9.36479
▁experiencia	-9.36563
▁actividades	-9.36803
▁mean	-9.36823
su	-9.36919
▁mundial	-9.37044
▁nuevas	-9.37048
dad	-9.37101
▁regional	-9.37155
ring	-9.37165
▁non	-9.37225
▁International	-9.3725
▁Señora	-9.37254
▁region	-9.37314
▁existe	-9.37371
▁Madam	-9.37413
▁away	-9.37461
▁Dis	-9.37477
IT	-9.37777
▁improve	-9.37854
nes	-9.37882
▁original	-9.37885
▁resources	-9.37925
▁multi	-9.38027
▁cuanto	-9.3804
▁crea	-9.38092
▁US	-9.38136
▁risk	-9.38157
▁junto	-9.38233
▁alta	-9.38361
▁empresa	-9.38378
▁niños	-9.38435
▁especially	-9.3849
ally	-9.38553
ncia	-9.3885
cra	-9.38887
dic	-9.38923
▁causa	-9.38927
▁single	-9.39004
ther	-9.39025
▁mention	-9.3932
▁field	-9.39343
▁amplia	-9.39445
▁presente	-9.39488
▁presupuesto	-9.39549
▁acerca	-9.39622
▁effective	-9.39691
▁cuestiones	-9.39806
ancia	-9.39839
▁reform	-9.39874
▁tax	-9.39901
▁propia	-9.39946
▁language	-9.40071
▁objetivos	-9.40146
ure	-9.40147
AN	-9.40155
▁money	-9.40311
▁Cor	-9.40323
▁strong	-9.40385
cul	-9.40402
▁Presidencia	-9.4043
ios	-9.40548
ges	-9.40583
▁interior	-9.40602
iz	-9.40633
▁building	-9.40696
bles	-9.40701
ical	-9.40812
▁libertad	-9.40845
▁espacio	-9.40877
▁production	-9.40882
▁various	-9.40997
▁pass	-9.4102
▁towards	-9.4103
OS	-9.41109
▁type	-9.41172
▁Creo	-9.41177
▁Treaty	-9.4123
▁juego	-9.41283
▁afecta	-9.41288
nia	-9.41308
▁video	-9.41421
▁enmiendas	-9.41432
▁pública	-9.41487
▁rules	-9.4152
▁Hay	-9.41551
▁él	-9.41763
istic	-9.41839
▁capacidad	-9.41851
▁2010	-9.41871
▁request	-9.41875
▁celebra	-9.41882
▁staff	-9.42112
▁historia	-9.42174
stru	-9.42278
▁nacional	-9.42327
nder	-9.42481
▁importantes	-9.42513
▁realidad	-9.42529
ast	-9.42537
xi	-9.42569
▁let	-9.42609
▁integra	-9.42629
▁simple	-9.42799
▁house	-9.42849
nas	-9.42857
▁major	-9.42873
▁producción	-9.42893
cía	-9.43001
enta	-9.43042
▁sent	-9.43079
▁activities	-9.4309
▁industry	-9.43226
▁pueda	-9.43254
▁companies	-9.43277
▁product	-9.4337
▁General	-9.43372
▁nada	-9.43404
▁reason	-9.43442
arse	-9.43464
▁realizar	-9.43477
▁Tra	-9.43479
▁reforma	-9.43483
▁least	-9.4351
▁Man	-9.43511
▁bu	-9.43748
▁pay	-9.43767
eg	-9.43767
▁initiative	-9.43863
OR	-9.43865
▁contain	-9.43908
▁institutions	-9.43929
▁práctica	-9.43991
idas	-9.44018
▁claro	-9.44027
mm	-9.44207
▁genera	-9.4422
ivo	-9.44237
mission	-9.44246
▁riesgo	-9.44247
▁prevent	-9.44401
▁pues	-9.44515
▁once	-9.44599
▁company	-9.4461
▁World	-9.44682
▁express	-9.44712
▁llegar	-9.44755
▁Ti	-9.44831
▁principal	-9.44845
▁difficult	-9.45208
▁cabo	-9.4521
▁Gu	-9.45276
▁forward	-9.45288
▁interés	-9.45365
▁clientes	-9.45421
ig	-9.45455
▁días	-9.45503
▁demand	-9.45509
▁pasa	-9.45518
▁excellent	-9.45537
cio	-9.45582
bri	-9.456
▁page	-9.45648
▁opportunity	-9.45691
ving	-9.45696
▁poner	-9.45701
▁family	-9.4572
▁dispone	-9.45737
▁gobierno	-9.45781
gg	-9.45785
▁keep	-9.45799
▁itself	-9.45822
▁necesita	-9.45855
▁Ex	-9.46013
▁tomar	-9.46017
hor	-9.4605
ko	-9.46065
▁contact	-9.46191
▁gestión	-9.46206
idades	-9.46269
▁behalf	-9.46309
vert	-9.46318
▁exp	-9.46375
ador	-9.46468
▁network	-9.46534
▁mejorar	-9.46538
▁past	-9.46653
▁key	-9.46748
rro	-9.46808
▁book	-9.46854
▁programas	-9.46862
▁color	-9.4688
cro	-9.46882
▁texto	-9.46964
▁framework	-9.47029
aje	-9.47049
▁pri	-9.47144
RE	-9.47146
▁following	-9.47181
▁col	-9.47239
▁aid	-9.47355
▁veces	-9.47428
ones	-9.4743
▁plazo	-9.4744
tivos	-9.47531
▁actually	-9.47559
▁economía	-9.47571
lor	-9.47591
ple	-9.47655
▁km	-9.47664
▁move	-9.47733
▁bi	-9.47738
▁escrito	-9.47743
▁environmental	-9.47775
isation	-9.47812
enda	-9.47869
▁w	-9.47871
▁quisiera	-9.47875
▁four	-9.4788
ide	-9.47963
▁quite	-9.48072
int	-9.48145
eva	-9.48252
▁necesaria	-9.48275
ized	-9.48304
▁siguiente	-9.48371
▁ladies	-9.48414
▁instituciones	-9.48526
▁última	-9.48551
▁cierto	-9.48585
having	-9.48591
▁organiz	-9.4869
puesta	-9.48754
▁región	-9.48774
▁razón	-9.48833
▁speak	-9.48861
tel	-9.48898
▁resultado	-9.48948
▁taking	-9.48989
▁war	-9.49262
cor	-9.49273
▁Ad	-9.4938
▁content	-9.49453
▁event	-9.49458
tica	-9.49513
▁directiva	-9.49693
▁education	-9.49896
▁complete	-9.50003
EC	-9.50132
most	-9.50179
ot	-9.50253
▁fuera	-9.50319
▁quiere	-9.50401
sen	-9.50435
bro	-9.50498
▁lot	-9.50557
▁único	-9.50572
▁amendments	-9.50653
▁mientras	-9.50657
om	-9.50673
▁several	-9.50693
▁face	-9.50726
met	-9.50762
▁legislation	-9.50785
▁excelente	-9.50871
▁decisión	-9.50882
▁wide	-9.50893
▁i	-9.5094
▁posición	-9.50962
▁motivo	-9.5101
▁familia	-9.51036
▁Go	-9.51073
▁persona	-9.51081
▁include	-9.51146
▁2005	-9.51172
nova	-9.51193
▁van	-9.51228
▁mano	-9.51248
▁medida	-9.51269
up	-9.51273
▁practice	-9.51323
tribu	-9.51327
+	-9.51327
▁estrategia	-9.51435
▁rest	-9.51445
▁might	-9.51445
mis	-9.51511
▁21	-9.51571
ou	-9.51578
cial	-9.51713
▁oportunidad	-9.51789
▁creación	-9.51834
▁heart	-9.5184
▁2004	-9.51969
rre	-9.52065
▁minutes	-9.52066
▁TV	-9.52239
▁industrial	-9.52332
▁management	-9.52344
▁interest	-9.52414
Q	-9.52516
▁relativa	-9.52552
ores	-9.52588
▁minutos	-9.52699
antes	-9.52881
▁essential	-9.52926
ef	-9.52977
cional	-9.52983
▁factor	-9.52993
ño	-9.53017
▁legislación	-9.53031
tle	-9.53055
▁campo	-9.53161
bol	-9.53166
▁never	-9.53286
▁gana	-9.53343
▁reg	-9.53374
▁acción	-9.53451
▁industria	-9.53461
▁thing	-9.53596
ü	-9.53809
▁obstante	-9.53837
▁todavía	-9.53842
▁Web	-9.54045
iente	-9.54132
▁falta	-9.54162
udi	-9.54163
▁estoy	-9.54167
▁until	-9.54224
▁proposals	-9.54463
▁entonces	-9.54547
▁resulta	-9.54583
▁difícil	-9.54671
$	-9.54707
▁private	-9.54711
▁UN	-9.54899
ating	-9.54907
▁ningún	-9.54957
▁light	-9.55091
▁produce	-9.5532
tado	-9.55386
▁draw	-9.55395
▁Barcelona	-9.55432
▁aim	-9.55445
ctor	-9.55483
▁safety	-9.55581
▁40	-9.55584
ated	-9.55611
▁alto	-9.55613
rios	-9.5562
▁funciona	-9.55659
▁function	-9.5581
▁utilizar	-9.55814
tter	-9.56026
▁society	-9.56103
▁sería	-9.56141
ze	-9.56235
▁viaje	-9.56272
▁opera	-9.56391
▁presenta	-9.56409
▁ayudar	-9.56433
▁travel	-9.56436
CE	-9.56459
▁suficiente	-9.56557
ement	-9.56563
▁fully	-9.56619
▁freedom	-9.56639
oso	-9.56665
▁My	-9.56701
▁yet	-9.56709
▁nuclear	-9.56733
mina	-9.5686
▁implement	-9.56873
▁side	-9.56945
▁Pri	-9.57044
▁contenido	-9.57047
▁accept	-9.57092
▁similar	-9.57112
▁población	-9.57194
▁Je	-9.57215
▁grave	-9.57225
▁hours	-9.57242
▁require	-9.57344
▁One	-9.57535
▁lleva	-9.57556
fre	-9.5759
▁concerned	-9.57645
▁enter	-9.57711
osa	-9.57733
▁authorities	-9.5778
▁normal	-9.57781
▁Ver	-9.57789
▁utiliza	-9.57906
▁sur	-9.57923
AS	-9.57994
▁border	-9.58036
van	-9.58038
▁attention	-9.58081
ín	-9.58142
▁discuss	-9.58222
ile	-9.58257
terna	-9.58387
▁sure	-9.58388
▁policies	-9.58399
▁Ahora	-9.58543
▁resultados	-9.5859
▁siendo	-9.58803
▁Derecho	-9.58918
▁step	-9.58926
▁enmienda	-9.58998
▁days	-9.59
ging	-9.5902
▁card	-9.59086
▁importance	-9.59124
▁often	-9.59198
▁check	-9.59313
▁members	-9.59326
▁votación	-9.59332
▁fácil	-9.59342
▁serie	-9.59362
let	-9.59365
tory	-9.59507
via	-9.5962
▁rath	-9.59669
SE	-9.5978
rnos	-9.59903
▁protect	-9.6002
qua	-9.60035
▁pesca	-9.60079
pul	-9.60123
posi	-9.60163
▁extreme	-9.60332
ised	-9.60339
▁understand	-9.60442
▁due	-9.60452
▁May	-9.605
uel	-9.60507
▁autoridades	-9.60566
▁plantea	-9.60603
▁seem	-9.60643
▁young	-9.60681
the	-9.60696
▁responsibility	-9.60882
▁value	-9.60885
▁medios	-9.60895
▁posibilidad	-9.6092
▁Servicio	-9.60924
▁implica	-9.60932
▁revis	-9.60938
▁near	-9.60974
▁lista	-9.60997
▁systems	-9.61004
és	-9.61016
▁game	-9.61074
▁llevar	-9.6109
▁éxito	-9.61095
▁export	-9.61206
▁financiera	-9.61237
▁viola	-9.61282
▁direct	-9.61301
▁front	-9.61337
▁comunicación	-9.6135
▁dinero	-9.614
▁words	-9.61553
▁ninguna	-9.6159
▁Sol	-9.61675
▁provision	-9.61681
▁solución	-9.61681
fil	-9.61701
▁deal	-9.61719
▁ago	-9.61721
▁town	-9.61731
▁price	-9.61871
▁version	-9.61899
▁sistemas	-9.61906
▁Israel	-9.62016
ula	-9.62056
▁Members	-9.62133
cado	-9.62238
▁conjunto	-9.62276
▁señal	-9.62291
▁pesar	-9.62295
▁provided	-9.62298
▁restaurante	-9.62336
▁fight	-9.62361
wn	-9.62431
▁san	-9.62471
▁left	-9.6249
▁trabajadores	-9.62574
▁fuerte	-9.62756
▁seguro	-9.62914
cin	-9.62997
▁plu	-9.63026
▁diputados	-9.63053
▁miembro	-9.6308
▁image	-9.63221
▁record	-9.63242
▁principle	-9.63393
▁Desde	-9.63471
mun	-9.63565
▁talk	-9.63571
▁dan	-9.63574
▁Comp	-9.6358
▁Service	-9.63587
cido	-9.63627
▁answer	-9.63707
▁animal	-9.63713
▁22	-9.63797
▁fuerza	-9.63812
▁rural	-9.63845
▁greater	-9.63887
▁2003	-9.64018
▁precio	-9.64044
▁via	-9.64056
▁mantener	-9.64105
▁balance	-9.64116
▁frente	-9.64122
▁Euro	-9.64176
▁groups	-9.64239
▁existen	-9.64239
▁fund	-9.64272
viv	-9.64294
▁compet	-9.64448
▁digital	-9.64478
▁responsible	-9.64537
vision	-9.64544
▁focus	-9.64668
▁fall	-9.64782
▁sociales	-9.64855
▁Hoteles	-9.64874
▁Russia	-9.64883
▁puesto	-9.6491
▁efecto	-9.64934
▁Central	-9.65055
▁Spanish	-9.6507
▁hard	-9.65155
DA	-9.65181
▁night	-9.65221
▁stand	-9.65252
vic	-9.65411
▁Now	-9.65434
0	-9.6544
▁space	-9.65471
▁habla	-9.65532
ju	-9.65619
EL	-9.65772
tors	-9.65852
▁strategy	-9.65909
▁conseguir	-9.66094
cle	-9.66101
▁meses	-9.66129
▁comercio	-9.66244
▁sala	-9.6627
о	-9.66299
▁grupos	-9.66316
▁casos	-9.6646
▁prepar	-9.66693
bil	-9.6671
lí	-9.66724
jar	-9.66755
▁moment	-9.66766
▁proyectos	-9.66824
▁diferencia	-9.66841
▁ten	-9.66885
by	-9.66963
▁igual	-9.66988
è	-9.67019
llo	-9.67141
▁read	-9.67144
▁minor	-9.67163
▁employment	-9.67208
▁charge	-9.67279
▁orienta	-9.67303
▁asunto	-9.6733
▁principales	-9.67376
▁tendrá	-9.67379
▁dice	-9.67406
▁político	-9.67418
ions	-9.67499
bar	-9.675
▁along	-9.67533
arios	-9.67595
▁station	-9.67644
▁euros	-9.67702
lá	-9.67705
▁según	-9.67731
▁exterior	-9.67776
▁crecimiento	-9.67789
▁model	-9.68034
▁internal	-9.68068
▁cap	-9.68069
▁buen	-9.68135
▁online	-9.68194
▁dado	-9.68202
▁peace	-9.68215
▁2002	-9.68224
▁varios	-9.68317
ification	-9.68319
▁precios	-9.68339
▁decisiones	-9.68376
ris	-9.6838
▁situado	-9.6848
▁Directiva	-9.68482
illa	-9.68487
▁head	-9.68583
ificación	-9.68612
▁casi	-9.6871
▁mil	-9.68715
▁2001	-9.68726
▁Wa	-9.68742
▁mejora	-9.68769
▁objeto	-9.68844
▁proposed	-9.68923
nico	-9.68985
tch	-9.69003
▁easy	-9.69078
▁solution	-9.69104
▁range	-9.69142
▁dirección	-9.6923
▁marca	-9.69289
▁American	-9.69294
▁Final	-9.69324
▁primero	-9.69364
our	-9.69388
▁Que	-9.69417
▁community	-9.69467
▁puntos	-9.695
▁totalmente	-9.69507
bur	-9.69508
50	-9.69556
▁positive	-9.69572
▁beautiful	-9.69664
▁ocupa	-9.6969
▁class	-9.69751
▁clearly	-9.69788
dra	-9.69796
▁star	-9.69882
▁regula	-9.69924
▁internacionales	-9.69932
ire	-9.69956
▁known	-9.6998
▁mañana	-9.70027
▁Th	-9.70078
▁commitment	-9.7011
▁website	-9.70142
AC	-9.70237
▁Minister	-9.70245
ON	-9.70294
▁link	-9.70364
fla	-9.70371
▁date	-9.70388
▁operation	-9.70464
▁relaciones	-9.70497
▁popular	-9.70501
▁23	-9.7055
▁above	-9.70572
▁puedan	-9.70603
▁regulation	-9.7061
▁stop	-9.70664
▁prueba	-9.70705
▁professional	-9.70707
nza	-9.70708
▁option	-9.70781
▁sean	-9.70835
▁send	-9.70849
▁enough	-9.7087
▁technology	-9.70893
poli	-9.70929
▁return	-9.70937
▁committee	-9.70966
act	-9.71001
▁appear	-9.71065
▁esencial	-9.71125
cru	-9.71133
izada	-9.71177
simply	-9.7122
▁fondos	-9.71248
▁depend	-9.71265
▁breakfast	-9.71266
▁prop	-9.71302
▁growth	-9.71353
ow	-9.7137
▁regiones	-9.71376
▁respond	-9.71376
▁sta	-9.71413
▁package	-9.71419
LA	-9.71421
▁estrellas	-9.71572
her	-9.71595
▁involved	-9.71604
▁points	-9.71688
▁months	-9.71709
▁Fin	-9.71891
▁EUR	-9.71975
▁men	-9.72056
▁internet	-9.72057
▁propio	-9.72064
▁modelo	-9.72119
▁How	-9.72132
voted	-9.72141
put	-9.72173
IS	-9.72181
▁facilities	-9.72202
▁promote	-9.72228
▁conven	-9.72236
ium	-9.7226
▁Ch	-9.72507
té	-9.72557
ona	-9.72568
ising	-9.72571
▁luego	-9.72597
▁tool	-9.726
▁Gi	-9.72619
▁economy	-9.72718
▁bus	-9.72727
▁tell	-9.72752
▁results	-9.72872
▁supuesto	-9.73085
▁camino	-9.731
▁conduct	-9.73131
▁formula	-9.73162
▁Col	-9.73183
▁regular	-9.73262
illo	-9.73269
▁paz	-9.73307
▁workers	-9.73307
▁estructura	-9.73326
▁lograr	-9.73327
bal	-9.73331
ker	-9.73363
▁observa	-9.73386
▁sign	-9.73408
▁living	-9.73431
▁impact	-9.73451
▁espera	-9.73469
▁doing	-9.73487
ah	-9.73628
vin	-9.73656
▁big	-9.73683
▁democracia	-9.73754
ify	-9.73792
ach	-9.73809
▁aspectos	-9.73938
ps	-9.73947
▁population	-9.73948
vie	-9.74032
▁negociaciones	-9.74034
▁cantidad	-9.74091
▁amount	-9.74096
▁discussion	-9.74152
▁próximo	-9.74197
▁addition	-9.74215
▁implementation	-9.74245
flu	-9.74249
out	-9.74371
▁competition	-9.74414
gri	-9.74446
ped	-9.74464
▁prefer	-9.74495
ifica	-9.74601
▁projects	-9.74622
▁efforts	-9.74631
▁trabaja	-9.74746
icio	-9.7482
▁treatment	-9.74833
▁team	-9.74836
▁extend	-9.74989
▁office	-9.75076
▁alguna	-9.75097
▁Presidency	-9.75155
▁políticos	-9.75198
▁develop	-9.75234
▁mejores	-9.75286
▁Ya	-9.75305
▁saber	-9.75312
▁única	-9.75329
fin	-9.75333
▁Sra	-9.75384
▁iniciativa	-9.75406
▁technical	-9.75413
▁habitación	-9.75456
zi	-9.75591
dro	-9.75595
▁Val	-9.75605
▁conocimiento	-9.75655
▁meet	-9.75675
▁times	-9.75678
▁recent	-9.75754
▁restaurant	-9.75764
▁paquete	-9.7582
▁upon	-9.75911
net	-9.75975
▁run	-9.75977
▁últimos	-9.76007
▁et	-9.76067
▁acaba	-9.76087
▁dejar	-9.76121
▁Cuand	-9.76194
▁road	-9.76302
▁completa	-9.76316
▁queremos	-9.76318
▁procedimiento	-9.76357
ties	-9.7638
▁significant	-9.76439
ían	-9.76477
▁forest	-9.76509
▁source	-9.76568
▁necesidades	-9.76615
▁conserva	-9.76656
▁reco	-9.76675
▁Asunto	-9.76717
▁toma	-9.76766
adores	-9.76767
para	-9.76921
ö	-9.76944
▁Office	-9.77038
cing	-9.77069
▁standards	-9.7712
cord	-9.772
▁hold	-9.77201
log	-9.77221
▁aplica	-9.77375
tación	-9.77384
▁purpose	-9.77446
▁palabras	-9.77491
▁America	-9.775
mbra	-9.77509
▁bio	-9.77524
▁creat	-9.77598
row	-9.77618
▁democracy	-9.77625
rico	-9.7765
pen	-9.7767
▁others	-9.77738
▁provides	-9.77815
torio	-9.77817
▁clean	-9.77822
az	-9.7786
VI	-9.77871
▁currently	-9.7798
▁partes	-9.78005
▁school	-9.78036
▁five	-9.7807
▁Government	-9.7812
▁incorpora	-9.78171
▁mind	-9.78198
▁estaba	-9.78236
▁regions	-9.7824
▁democratic	-9.78348
ró	-9.78391
▁propone	-9.78432
▁character	-9.78538
ugh	-9.78541
char	-9.78658
▁escala	-9.78783
ep	-9.78794
▁climate	-9.78798
▁Fu	-9.78811
▁receive	-9.78828
igo	-9.78838
▁cuatro	-9.78861
▁everything	-9.78867
▁cover	-9.789
nea	-9.78903
▁basic	-9.7892
▁method	-9.7898
▁communication	-9.7902
▁entrada	-9.79029
▁Internacional	-9.79043
▁corre	-9.79051
▁zonas	-9.79073
▁add	-9.79087
▁themselves	-9.79293
▁baño	-9.79475
▁negotiations	-9.796
ists	-9.79641
▁Let	-9.79653
▁Cámara	-9.79682
▁hablar	-9.79693
▁refiere	-9.79699
▁enable	-9.79749
▁questions	-9.79757
▁fueron	-9.79795
▁evitar	-9.79799
▁Sta	-9.79831
ér	-9.79832
▁ideas	-9.79885
▁maintain	-9.79977
bel	-9.79997
ments	-9.80032
AT	-9.80044
▁appropriate	-9.80071
zca	-9.80176
▁realizado	-9.80184
▁Reglamento	-9.80233
ED	-9.80378
▁raise	-9.80437
▁cases	-9.80469
▁views	-9.80519
▁needed	-9.80564
▁apply	-9.80605
▁apartment	-9.80704
▁demás	-9.80741
PA	-9.80764
▁informa	-9.80771
20	-9.80779
▁playa	-9.80788
▁1999	-9.80803
ordina	-9.80838
▁obtener	-9.80955
▁tierra	-9.81007
▁familiar	-9.81027
▁fair	-9.81081
▁training	-9.81108
▁Fe	-9.81157
▁developing	-9.8117
▁activa	-9.81186
eros	-9.81237
▁socio	-9.81255
▁strengthen	-9.81349
▁período	-9.81402
▁South	-9.81483
bat	-9.81514
AD	-9.81528
▁held	-9.81609
nica	-9.81648
▁follow	-9.8167
▁plant	-9.81679
misión	-9.81684
▁principios	-9.81712
board	-9.81775
stro	-9.81778
▁suite	-9.81786
▁Qué	-9.81793
▁Ru	-9.81873
roga	-9.81876
hu	-9.81945
▁culture	-9.82016
EN	-9.82047
▁interests	-9.82048
▁asegurar	-9.82106
tera	-9.82162
▁puedo	-9.82165
volv	-9.82171
ego	-9.82214
▁reducir	-9.823
▁import	-9.8235
lan	-9.82372
▁au	-9.8242
▁eco	-9.82422
▁mensaje	-9.82432
▁dura	-9.82593
▁establish	-9.8281
▁proporciona	-9.8281
imiento	-9.82813
▁treat	-9.82825
RA	-9.82934
▁success	-9.8297
▁000	-9.8304
▁debido	-9.83072
▁Qui	-9.83092
▁esfuerzos	-9.83161
unt	-9.83209
▁apoya	-9.83235
▁comfortable	-9.83251
ció	-9.83299
▁evaluación	-9.83342
▁Chi	-9.83362
▁diseño	-9.83366
ento	-9.83377
ena	-9.83413
▁interpret	-9.83416
▁procedure	-9.83445
▁consumidores	-9.83446
▁noche	-9.83477
▁tecnología	-9.83532
30	-9.83593
▁esos	-9.83694
▁obra	-9.838
▁previous	-9.83812
form	-9.83858
▁nature	-9.83893
ub	-9.83907
▁dia	-9.83931
▁investiga	-9.83934
▁presentar	-9.83948
▁Ve	-9.84006
▁Du	-9.84037
▁deseo	-9.84087
▁haga	-9.84124
mple	-9.84153
ize	-9.84165
TE	-9.84184
▁transfer	-9.84188
▁Court	-9.84196
▁permit	-9.84202
▁aquellos	-9.84268
▁Va	-9.84284
vel	-9.84362
▁required	-9.84363
▁size	-9.84427
▁organisation	-9.84429
▁Yo	-9.84456
▁u	-9.84514
▁sigue	-9.84517
rig	-9.84543
▁costs	-9.84557
▁true	-9.84562
▁select	-9.8462
▁connection	-9.84695
▁producto	-9.84697
▁ci	-9.8479
▁relat	-9.84827
▁makes	-9.8488
▁sab	-9.84917
presión	-9.84923
lica	-9.84967
▁consulta	-9.84984
vid	-9.84999
▁Pla	-9.85022
▁spa	-9.85073
▁Spain	-9.85166
▁técnica	-9.8523
mu	-9.85244
▁diálogo	-9.85248
▁tenido	-9.85254
▁disfrutar	-9.85277
▁though	-9.85483
TA	-9.85484
cept	-9.85589
▁segunda	-9.85594
toria	-9.85607
▁apoyar	-9.85622
▁tranquil	-9.85654
▁foto	-9.85687
mic	-9.85718
mé	-9.85751
cciones	-9.85754
▁statement	-9.85786
SA	-9.85793
▁prove	-9.85821
▁context	-9.85897
LE	-9.8594
▁walk	-9.85951
▁India	-9.85962
▁exc	-9.85986
▁manifest	-9.85995
▁according	-9.86013
▁27	-9.86064
▁Bal	-9.86087
▁Air	-9.86105
ins	-9.86122
▁organizaciones	-9.86132
cc	-9.86145
▁confirm	-9.86314
pira	-9.86384
▁demasiado	-9.86386
▁vistas	-9.8646
▁condition	-9.86467
temp	-9.86472
▁error	-9.86516
▁nunca	-9.86576
eja	-9.86608
▁player	-9.86669
▁recon	-9.86674
▁Nuestro	-9.86674
▁dicha	-9.86743
▁busca	-9.86747
▁trabajar	-9.86767
cier	-9.86779
▁Hi	-9.868
▁investment	-9.86818
▁combat	-9.86833
е	-9.86963
ias	-9.86963
▁elabora	-9.87026
▁concentra	-9.87027
▁Sch	-9.87031
▁looking	-9.87112
▁60	-9.87258
aba	-9.87272
▁ampliación	-9.87274
▁referencia	-9.87301
▁partir	-9.87306
cien	-9.87402
rich	-9.87415
▁acciones	-9.87419
▁inform	-9.87474
▁longer	-9.87477
▁comunidad	-9.8753
▁France	-9.87618
▁music	-9.87696
quí	-9.87711
▁ejercicio	-9.8778
▁tratamiento	-9.8782
▁cuales	-9.8782
▁Esper	-9.87905
▁majority	-9.88225
ien	-9.88232
▁deliver	-9.88348
vari	-9.88351
lia	-9.8836
▁pr	-9.88399
а	-9.88432
▁history	-9.88434
▁Thank	-9.88451
abilidad	-9.88481
har	-9.88574
▁fuente	-9.88592
▁votado	-9.88614
▁exact	-9.88693
én	-9.88713
▁Inter	-9.88713
▁establecer	-9.88715
▁Hu	-9.8881
▁Roma	-9.8889
▁cultura	-9.889
▁vital	-9.88903
▁item	-9.88905
▁aplicar	-9.88977
▁love	-9.88981
mal	-9.8899
▁Puede	-9.89059
▁draft	-9.89135
RO	-9.89212
▁intereses	-9.89309
▁land	-9.89311
▁seek	-9.89316
▁anterior	-9.8936
▁ella	-9.89367
▁target	-9.89374
▁Park	-9.89385
▁effect	-9.8939
▁ground	-9.89435
▁Some	-9.89449
▁learn	-9.89526
visión	-9.89529
▁Dr	-9.89573
▁radio	-9.89634
▁objective	-9.89663
▁ofrecer	-9.89673
▁pool	-9.89673
▁knowledge	-9.89702
▁throughout	-9.89734
▁try	-9.89794
▁labor	-9.89813
▁After	-9.89836
▁acepta	-9.89883
▁ir	-9.89893
▁computer	-9.89937
IN	-9.90013
▁comercial	-9.90017
▁tenía	-9.90043
▁distribu	-9.90044
ira	-9.90055
▁reduce	-9.90181
▁included	-9.90235
▁Naciones	-9.90255
▁benefit	-9.90255
▁Gran	-9.90282
▁comes	-9.90405
▁Lisboa	-9.90426
rlo	-9.90454
▁related	-9.90499
▁siglo	-9.90566
▁author	-9.90578
rup	-9.90597
▁planta	-9.90641
legi	-9.90662
▁parties	-9.90672
▁rate	-9.90688
rí	-9.90715
▁created	-9.90784
▁user	-9.90786
▁Africa	-9.908
▁produc	-9.90805
dora	-9.90885
▁educación	-9.90915
▁lado	-9.90923
▁participación	-9.90986
▁mini	-9.90987
figura	-9.9101
▁firm	-9.91012
▁structure	-9.91047
win	-9.91072
medi	-9.91121
▁writing	-9.91123
▁España	-9.91155
ably	-9.91185
▁mail	-9.91232
▁crucial	-9.91246
spite	-9.91296
▁dé	-9.91313
▁relax	-9.9133
▁pago	-9.91336
▁adoptar	-9.91392
▁agricultural	-9.91402
una	-9.91447
tir	-9.91451
▁formación	-9.9147
▁comment	-9.91525
guard	-9.91535
▁cinco	-9.91547
▁either	-9.91554
▁esté	-9.91617
▁mí	-9.91627
ization	-9.91641
▁conflict	-9.91681
scribe	-9.91683
▁jóvenes	-9.91696
mbre	-9.91707
▁enorme	-9.91712
▁adecuada	-9.91728
▁log	-9.91849
▁transform	-9.91905
▁stage	-9.91949
▁Of	-9.91977
▁considerable	-9.92013
▁solicita	-9.92029
▁funds	-9.92036
ecto	-9.92044
▁usar	-9.92047
tina	-9.92074
и	-9.92077
dir	-9.92158
▁crime	-9.92163
▁elimina	-9.92171
▁herramienta	-9.92181
▁organization	-9.92283
▁programmes	-9.92352
tá	-9.92372
▁choice	-9.92437
rum	-9.92479
▁outside	-9.92533
use	-9.92589
▁fiscal	-9.92683
▁contribution	-9.92715
▁across	-9.92717
CI	-9.9277
▁compañía	-9.92871
▁Todos	-9.92958
▁bastante	-9.93002
▁agrícola	-9.93047
▁movement	-9.93073
ug	-9.93128
▁enfoque	-9.93133
▁experiment	-9.93211
more	-9.93264
▁join	-9.93373
ear	-9.93487
▁floor	-9.93526
▁death	-9.93658
▁soon	-9.93661
▁Lisbon	-9.93717
▁took	-9.93735
▁aumento	-9.93785
ix	-9.93855
▁contacto	-9.93855
han	-9.9386
▁estable	-9.93885
▁official	-9.93922
▁motor	-9.93933
▁recibir	-9.93961
▁nothing	-9.93972
▁permitir	-9.94014
▁changes	-9.94045
▁camp	-9.94051
.1	-9.94068
▁although	-9.94086
▁task	-9.94122
▁cut	-9.94156
serv	-9.94205
▁fecha	-9.9422
tima	-9.94234
▁Ge	-9.9427
▁serán	-9.94304
.5	-9.94316
▁aware	-9.94326
ball	-9.9437
▁correct	-9.9438
▁incluye	-9.94396
▁Social	-9.94409
mica	-9.94469
▁clara	-9.94477
tico	-9.9448
▁agenda	-9.94513
▁top	-9.94538
gent	-9.94553
▁urban	-9.94554
▁estima	-9.94616
▁eficaz	-9.9467
▁hacerlo	-9.94715
▁instalaciones	-9.94723
▁aire	-9.94751
▁tarea	-9.94845
▁Unidas	-9.94892
▁Article	-9.94909
▁cocina	-9.94911
▁bas	-9.9498
▁varias	-9.94985
▁contexto	-9.9501
▁lack	-9.95031
▁contrario	-9.95063
▁participa	-9.95091
▁events	-9.95097
▁colegas	-9.95201
ib	-9.95202
▁método	-9.9527
▁message	-9.95277
▁vía	-9.95319
▁valores	-9.9538
▁designed	-9.9539
▁comunitaria	-9.95457
▁leave	-9.95486
▁disco	-9.95536
▁gene	-9.95562
▁seen	-9.95635
vir	-9.95649
▁joint	-9.9566
▁español	-9.95679
qual	-9.95704
▁came	-9.95706
▁reunión	-9.95712
▁equal	-9.95716
lega	-9.95741
ivos	-9.9575
▁file	-9.95771
▁europeas	-9.95826
print	-9.95851
à	-9.95857
▁carga	-9.95916
▁quien	-9.95934
▁directly	-9.96004
▁comunitario	-9.96008
▁director	-9.9601
▁equip	-9.96015
MA	-9.96024
▁safe	-9.96062
▁guerra	-9.96085
lt	-9.96104
ería	-9.96148
▁www	-9.96285
pra	-9.96322
▁friendly	-9.96386
cida	-9.96417
▁explica	-9.96436
▁modifi	-9.96438
▁dialogue	-9.96441
▁Che	-9.96488
▁response	-9.96556
hy	-9.96559
▁standard	-9.96622
▁tele	-9.96625
▁French	-9.96685
▁Sal	-9.96692
▁visita	-9.96705
▁creation	-9.96748
▁conflicto	-9.96872
▁concreta	-9.96872
▁bank	-9.96918
▁superior	-9.96938
▁ustedes	-9.96963
▁lugares	-9.97
▁Windows	-9.97017
▁cast	-9.97102
len	-9.97129
▁mon	-9.9716
▁bit	-9.97198
▁From	-9.97226
▁foreign	-9.97292
▁identifica	-9.97354
ok	-9.97414
IC	-9.97469
ST	-9.97508
▁qui	-9.97511
▁got	-9.9753
▁developed	-9.97562
TO	-9.97563
▁conference	-9.97577
avi	-9.97605
ora	-9.97606
▁study	-9.97646
volu	-9.97664
▁Fund	-9.97672
igu	-9.97779
fini	-9.97805
▁Au	-9.97877
ular	-9.97885
ors	-9.97923
nel	-9.97986
▁versión	-9.9799
▁active	-9.98097
gin	-9.98124
tric	-9.98133
▁objectives	-9.98206
ified	-9.98211
▁expert	-9.98213
▁Affairs	-9.9823
▁pat	-9.9833
▁reduc	-9.9844
vio	-9.98454
▁alcanzar	-9.9846
tent	-9.98467
▁Ac	-9.98485
sis	-9.98525
burg	-9.98596
▁financiación	-9.98644
bin	-9.98653
▁conclusion	-9.98655
▁usuarios	-9.98658
▁solamente	-9.98675
plaza	-9.98689
▁peligro	-9.98712
▁necesitamos	-9.98728
▁actividad	-9.98733
ughter	-9.98753
▁ellas	-9.98763
▁tarde	-9.98795
▁style	-9.98798
▁ref	-9.98811
▁Sur	-9.98976
▁relations	-9.99029
▁preocupa	-9.99032
▁continua	-9.99047
▁Son	-9.99068
puesto	-9.99071
▁sense	-9.99072
▁sound	-9.99081
▁Costa	-9.99169
▁presta	-9.99182
▁poor	-9.99244
▁haciendo	-9.99248
▁potential	-9.99254
▁observ	-9.9927
▁combina	-9.99336
▁compra	-9.99342
▁Nor	-9.9938
▁Tribunal	-9.99401
ew	-9.99416
▁edificio	-9.99436
▁Latin	-9.99463
gua	-9.99464
€	-9.99484
▁actualmente	-9.99517
tores	-9.99517
▁FR	-9.99521
▁bueno	-9.99603
▁die	-9.99604
▁setting	-9.9961
plo	-9.99692
▁app	-9.99758
▁concerning	-9.99786
▁six	-9.99795
hold	-9.99848
▁traditional	-9.99863
qu	-9.99866
▁interven	-9.99878
▁Ber	-9.99937
▁perspectiva	-10.0002
▁obliga	-10.0016
▁organización	-10.002
pensa	-10.0021
cimiento	-10.0021
▁esas	-10.0024
▁customers	-10.0027
ping	-10.0028
▁decisions	-10.0033
▁hombres	-10.0034
▁estilo	-10.0035
▁please	-10.0036
▁states	-10.0041
Г	-10.0061
nom	-10.0067
itar	-10.007
▁guests	-10.0074
set	-10.0075
▁presentado	-10.0079
▁desarrollar	-10.0083
▁She	-10.0098
▁center	-10.0099
▁table	-10.0102
▁incluido	-10.0103
▁sport	-10.0103
del	-10.0105
▁cur	-10.0114
▁Mer	-10.012
▁bed	-10.0125
▁miles	-10.0127
▁host	-10.0128
▁comunica	-10.0137
▁tren	-10.014
▁cierta	-10.0157
▁Ke	-10.0159
▁invita	-10.0165
▁clase	-10.0166
▁client	-10.0167
▁militar	-10.0175
pu	-10.0182
low	-10.0183
rie	-10.019
▁secret	-10.0193
▁Camp	-10.0198
▁quienes	-10.0199
▁Bas	-10.0199
▁Ab	-10.0205
estre	-10.0205
▁reflect	-10.0207
▁disc	-10.0211
10	-10.0215
▁complement	-10.022
zar	-10.0221
▁Fo	-10.0227
▁arte	-10.023
ken	-10.023
С	-10.0233
▁pen	-10.0237
▁enfrenta	-10.0242
tivas	-10.0246
ä	-10.0255
▁beach	-10.0256
▁begin	-10.0257
▁disease	-10.0258
▁century	-10.0259
▁review	-10.0267
▁teléfono	-10.0269
▁Amendment	-10.027
▁Turkey	-10.0272
▁Convention	-10.0274
▁Ko	-10.0274
▁By	-10.0275
▁Reg	-10.028
▁jobs	-10.0286
clar	-10.0287
▁half	-10.029
▁Im	-10.0292
▁tengo	-10.0293
▁additional	-10.0295
▁tenga	-10.0296
ñ	-10.0298
▁respeto	-10.0298
н	-10.0298
▁Fondo	-10.0302
▁amenaza	-10.0315
▁disposición	-10.032
▁Rusia	-10.0322
▁origin	-10.0325
mil	-10.0334
gon	-10.0335
▁requirements	-10.0336
ult	-10.034
▁imagen	-10.0344
▁job	-10.0348
▁función	-10.0352
▁representative	-10.0356
▁bathroom	-10.0359
▁relevant	-10.0364
▁amendment	-10.0369
ham	-10.037
▁constituye	-10.0371
▁equipped	-10.0373
▁Ci	-10.0375
parti	-10.0382
▁credit	-10.0382
ica	-10.0382
▁términos	-10.0382
▁encourage	-10.0383
▁muestra	-10.0389
▁llega	-10.0391
▁thought	-10.0393
▁locales	-10.0394
pri	-10.0395
▁unique	-10.0398
cita	-10.0403
ici	-10.0408
▁Ministro	-10.0409
▁clave	-10.0411
▁IN	-10.0415
wood	-10.0419
org	-10.0421
▁club	-10.0424
▁dijo	-10.0426
▁resto	-10.0429
▁apartamento	-10.0437
▁Comunidad	-10.0439
▁National	-10.044
▁nu	-10.0442
▁hacen	-10.0442
▁venta	-10.0447
▁interesa	-10.045
▁completely	-10.0454
▁features	-10.0462
▁micro	-10.0469
▁preguntas	-10.0472
egu	-10.0475
▁afirma	-10.0476
▁disponible	-10.0481
▁pasar	-10.0481
▁asked	-10.0487
▁body	-10.0492
CA	-10.0493
▁received	-10.0493
▁reproduc	-10.0499
▁palabra	-10.0501
▁usuario	-10.0501
▁carry	-10.0506
▁month	-10.0511
cade	-10.0512
ious	-10.0514
ang	-10.0517
▁grande	-10.0517
▁component	-10.0523
▁member	-10.0524
▁double	-10.0529
▁York	-10.0532
▁curso	-10.0535
▁users	-10.0551
gt	-10.0552
ney	-10.0553
▁cross	-10.0559
▁drug	-10.0561
▁child	-10.0561
▁Tenemo	-10.0565
ade	-10.0565
▁fundamentales	-10.0566
▁Turquía	-10.0566
▁Asamblea	-10.0567
anza	-10.0578
▁ley	-10.0585
▁fail	-10.0586
▁introduce	-10.059
▁insist	-10.0594
▁avoid	-10.0594
▁expresa	-10.0597
▁consecuencia	-10.0598
organ	-10.0598
▁define	-10.0604
▁Está	-10.0605
tuvo	-10.0612
grade	-10.0614
▁proteger	-10.0622
▁realiza	-10.0624
▁situated	-10.0625
▁indeed	-10.0627
▁cambiar	-10.0629
▁calle	-10.063
▁successful	-10.0632
usa	-10.0635
▁later	-10.0636
▁everyone	-10.0639
có	-10.064
▁CO	-10.0647
body	-10.0651
▁Ven	-10.0657
ç	-10.0658
▁Art	-10.0663
pac	-10.0664
▁completo	-10.0664
▁cambios	-10.0665
▁Her	-10.0668
▁penal	-10.0671
▁rent	-10.0671
DE	-10.0672
▁alrededor	-10.0677
▁deberían	-10.0677
▁criminal	-10.0678
▁goal	-10.0679
lent	-10.0684
▁reasons	-10.0685
.2	-10.0691
zz	-10.0696
.0	-10.0696
▁obtain	-10.0708
▁construcción	-10.071
IP	-10.0712
▁Quiero	-10.0714
var	-10.0715
mbo	-10.0728
▁street	-10.073
▁tarjeta	-10.0732
▁Hemos	-10.0739
▁gal	-10.0742
▁regarding	-10.0749
▁sexual	-10.0749
▁lengua	-10.0752
▁acuerdos	-10.0754
pli	-10.0755
▁amplio	-10.0759
▁Asia	-10.0766
▁aeropuerto	-10.0766
▁fisher	-10.0766
