<s>	0
<pad>	0
</s>	0
<unk>	0
s	-3.27279
▁,	-3.44252
▁.	-3.67259
;	-3.75585
▁	-3.89312
▁de	-3.94714
apos	-3.98297
▁the	-4.0041
&	-4.11696
▁of	-4.62318
▁la	-4.65756
▁and	-4.71804
▁a	-4.73302
▁to	-4.73933
▁et	-4.80293
e	-4.90245
▁in	-4.93932
▁l	-4.94993
▁le	-5.04901
▁à	-5.05487
▁d	-5.12666
▁&	-5.12912
▁les	-5.14557
▁des	-5.23439
-	-5.26403
@	-5.29167
▁@	-5.32647
▁en	-5.37875
▁is	-5.47177
▁un	-5.51479
d	-5.59295
ing	-5.59352
r	-5.60968
▁que	-5.64464
▁est	-5.66446
▁du	-5.66556
quot	-5.68626
▁that	-5.68993
▁for	-5.73397
▁une	-5.74973
▁pour	-5.7927
ed	-5.8348
er	-5.84142
▁on	-5.84388
t	-5.89562
▁dans	-5.9012
es	-5.90146
(	-5.94921
)	-5.95321
▁qui	-6.06829
▁I	-6.07049
▁sur	-6.09219
▁be	-6.13099
y	-6.13982
▁with	-6.15868
▁The	-6.1769
▁au	-6.17757
:	-6.23507
▁are	-6.2418
ly	-6.24482
▁par	-6.26651
n	-6.27159
▁-	-6.30888
▁this	-6.36716
ment	-6.37075
▁ce	-6.38124
▁nous	-6.3919
▁it	-6.39367
▁pas	-6.40569
▁we	-6.43201
é	-6.4681
▁vous	-6.48425
▁you	-6.4859
▁as	-6.48646
▁il	-6.48898
.	-6.48939
▁by	-6.49391
▁not	-6.51911
▁plus	-6.53071
▁have	-6.53824
al	-6.5536
▁or	-6.5721
a	-6.57639
▁ne	-6.62618
▁qu	-6.6425
▁will	-6.6554
▁an	-6.67295
▁s	-6.6736
▁ou	-6.67535
▁A	-6.70901
▁at	-6.71127
▁from	-6.72243
▁avec	-6.72283
▁se	-6.72333
▁C	-6.74532
▁which	-6.7579
ant	-6.7631
o	-6.77265
▁Le	-6.78563
▁sont	-6.79904
m	-6.80376
▁n	-6.8111
nt	-6.81407
▁La	-6.83182
re	-6.83986
ation	-6.84135
▁has	-6.87088
ent	-6.87302
▁L	-6.87679
i	-6.88192
▁all	-6.8845
▁aux	-6.89825
▁S	-6.90725
▁can	-6.98089
?	-6.98262
l	-7.00954
▁was	-7.05034
/	-7.05255
▁Commission	-7.08333
c	-7.1012
▁être	-7.10872
▁je	-7.11717
u	-7.1176
▁c	-7.12281
▁our	-7.13099
▁re	-7.14359
▁your	-7.14804
h	-7.16356
▁In	-7.18859
▁European	-7.19226
▁ont	-7.21074
▁cette	-7.22925
▁Les	-7.24037
le	-7.25398
▁also	-7.25479
▁Il	-7.26233
g	-7.27058
or	-7.27567
ons	-7.28185
z	-7.28501
in	-7.28615
!	-7.28732
ur	-7.2908
▁but	-7.29396
able	-7.31017
▁M	-7.32354
▁Union	-7.3259
te	-7.33184
ra	-7.3385
ion	-7.33998
▁their	-7.35613
▁été	-7.36519
▁sa	-7.38011
▁We	-7.38693
▁son	-7.39817
▁more	-7.40413
▁Je	-7.42277
▁P	-7.42338
▁comme	-7.4301
ez	-7.44004
it	-7.44029
▁mais	-7.4504
▁It	-7.45339
▁y	-7.45361
▁do	-7.45483
▁B	-7.45531
f	-7.45896
▁its	-7.46496
▁...	-7.47107
▁tout	-7.47751
is	-7.47777
▁would	-7.47866
▁me	-7.48252
th	-7.48506
▁so	-7.48541
▁one	-7.49204
▁votre	-7.4979
▁fait	-7.49818
ée	-7.50015
▁been	-7.50019
▁This	-7.50624
▁1	-7.51238
▁Europe	-7.52147
ir	-7.52361
▁si	-7.53284
k	-7.53836
en	-7.53933
▁Nous	-7.54223
▁En	-7.54714
p	-7.552
▁E	-7.56954
x	-7.56984
ch	-7.58503
ar	-7.58812
▁leur	-7.59306
▁should	-7.5955
il	-7.60325
ité	-7.60364
▁ces	-7.60461
li	-7.60521
▁pays	-7.60581
▁dé	-7.61601
us	-7.62544
▁2	-7.62644
▁new	-7.62875
▁D	-7.63169
on	-7.63291
▁they	-7.63484
ter	-7.63702
3	-7.63933
▁G	-7.64604
és	-7.64612
▁other	-7.64671
▁Mr	-7.65064
▁entre	-7.65273
▁about	-7.66129
1	-7.66194
▁bien	-7.67018
la	-7.67072
▁même	-7.68003
▁time	-7.68729
ne	-7.68961
▁information	-7.70762
▁must	-7.70782
▁no	-7.71541
▁there	-7.71762
▁up	-7.71933
▁faire	-7.71933
at	-7.72736
▁important	-7.73026
▁peut	-7.7329
b	-7.73318
▁aussi	-7.73357
▁very	-7.73428
▁like	-7.73585
▁notre	-7.73763
an	-7.73907
▁T	-7.75489
▁F	-7.75642
ro	-7.76581
▁con	-7.76689
▁européenne	-7.769
▁p	-7.7739
▁autres	-7.77446
▁out	-7.77722
▁who	-7.78118
ie	-7.78789
ance	-7.78863
▁elle	-7.79113
▁tous	-7.79553
ll	-7.79731
age	-7.80536
▁non	-7.80543
▁3	-7.80721
ic	-7.81032
ve	-7.81428
▁place	-7.81827
▁part	-7.82
et	-7.8374
▁é	-7.83847
▁these	-7.84263
▁only	-7.84656
▁très	-7.84839
▁any	-7.85175
▁rapport	-7.85323
st	-7.85475
▁us	-7.85603
▁4	-7.8573
▁people	-7.86252
▁j	-7.86399
▁ré	-7.86544
▁President	-7.86597
ate	-7.86963
▁également	-7.87321
▁O	-7.88213
ia	-7.88295
el	-7.88764
▁K	-7.88803
ées	-7.88926
▁if	-7.89548
▁point	-7.89947
▁report	-7.90321
2	-7.90487
%	-7.91188
ity	-7.91342
▁19	-7.9136
▁Re	-7.91368
ement	-7.92468
▁De	-7.92509
▁R	-7.92831
▁what	-7.92979
▁my	-7.93287
▁services	-7.9344
▁J	-7.93469
▁question	-7.94131
im	-7.94616
na	-7.95059
▁ses	-7.95644
ta	-7.96137
ine	-7.96173
▁he	-7.96269
▁work	-7.96697
ri	-7.97121
▁Si	-7.97574
▁nos	-7.97926
S	-7.98525
ge	-7.99083
▁N	-7.99393
▁were	-7.99617
▁politique	-8.00261
tion	-8.00763
id	-8.01313
ad	-8.01487
▁m	-8.01786
ers	-8.01948
▁&#9	-8.02225
▁pro	-8.02445
▁public	-8.02873
T	-8.03087
▁use	-8.03287
▁into	-8.03461
▁when	-8.03613
w	-8.03666
▁site	-8.03707
▁service	-8.04034
▁support	-8.0429
▁5	-8.05064
▁deux	-8.05539
▁avons	-8.06151
ci	-8.06297
▁make	-8.06568
▁such	-8.06578
▁sans	-8.07007
▁than	-8.07151
me	-8.07215
▁some	-8.07255
ive	-8.07259
▁possible	-8.07392
▁États	-8.07876
▁ainsi	-8.08205
▁membres	-8.08541
um	-8.08622
▁car	-8.08969
▁need	-8.09138
B	-8.092
▁ai	-8.09256
ait	-8.09663
▁his	-8.09876
▁e	-8.10012
▁dis	-8.10157
▁hotel	-8.10535
lo	-8.10947
▁Monsieur	-8.10971
de	-8.11081
▁over	-8.11083
D	-8.11173
▁well	-8.11514
▁first	-8.11643
▁situation	-8.12054
▁hôtel	-8.12079
ma	-8.1225
▁H	-8.12412
am	-8.12438
P	-8.12477
▁them	-8.12553
5	-8.12846
v	-8.13382
▁Parliament	-8.13509
▁ils	-8.13653
ique	-8.1381
ions	-8.13834
▁co	-8.1397
00	-8.14482
▁accord	-8.14893
que	-8.1504
▁may	-8.15167
▁countries	-8.1532
eur	-8.15343
▁Pour	-8.15394
ol	-8.15579
▁just	-8.15791
ul	-8.15802
▁Canada	-8.15846
▁Parlement	-8.16603
di	-8.16787
▁t	-8.16915
▁most	-8.17189
▁Conseil	-8.17274
▁10	-8.17443
té	-8.17509
ry	-8.1758
▁States	-8.19238
▁Member	-8.19479
amp	-8.19678
▁où	-8.19727
▁doit	-8.20162
M	-8.20197
▁cas	-8.20413
▁Ce	-8.20662
▁For	-8.20782
▁am	-8.20897
L	-8.21069
▁now	-8.21457
▁way	-8.21572
ist	-8.21665
▁W	-8.21667
ce	-8.21831
▁travail	-8.22458
to	-8.22497
▁pre	-8.22534
co	-8.22564
▁Council	-8.22705
▁dont	-8.22814
▁take	-8.23214
▁between	-8.2323
▁because	-8.23265
▁Président	-8.23526
▁Hotel	-8.2372
▁Ma	-8.24267
▁autre	-8.24479
ke	-8.24645
ca	-8.24847
▁V	-8.25172
▁To	-8.2529
▁where	-8.25331
min	-8.25788
ise	-8.26586
▁many	-8.27329
au	-8.27475
va	-8.27587
▁centre	-8.27659
F	-8.2792
▁mon	-8.2819
▁On	-8.28533
▁ma	-8.28585
▁leurs	-8.28595
ence	-8.28605
▁under	-8.28945
▁ex	-8.29207
▁contre	-8.29356
▁two	-8.29721
▁per	-8.30111
▁européen	-8.30571
U	-8.30816
▁world	-8.31147
▁international	-8.31211
ti	-8.31374
ut	-8.31793
▁those	-8.31976
isation	-8.32009
▁years	-8.32305
▁temps	-8.32371
▁good	-8.32786
▁If	-8.32894
ux	-8.32912
▁Con	-8.33066
▁had	-8.33192
pe	-8.33206
▁soit	-8.33247
▁made	-8.33277
ill	-8.33358
mo	-8.33551
ven	-8.33604
C	-8.34117
▁long	-8.34132
ni	-8.34182
▁EU	-8.34275
com	-8.34683
▁And	-8.34737
▁monde	-8.35556
▁g	-8.35966
che	-8.36137
aux	-8.3666
▁programme	-8.36744
▁développement	-8.37279
▁hui	-8.37626
▁ci	-8.37746
▁You	-8.37813
▁year	-8.37927
▁pré	-8.3804
▁encore	-8.38084
ies	-8.38375
▁social	-8.38748
ard	-8.38864
▁va	-8.38915
▁right	-8.38958
▁Vous	-8.3933
▁respect	-8.39992
ou	-8.40095
ton	-8.40416
G	-8.40487
▁inter	-8.4062
ac	-8.40806
▁being	-8.41311
les	-8.41503
▁protection	-8.41598
▁avoir	-8.41802
mp	-8.42452
▁était	-8.42487
be	-8.42698
▁plan	-8.42703
▁sera	-8.42773
nd	-8.43175
ig	-8.43634
tic	-8.4364
▁personnes	-8.43658
ten	-8.43691
▁As	-8.43763
▁vos	-8.43795
▁vote	-8.44129
▁Dans	-8.44471
▁order	-8.45085
ga	-8.45177
▁toute	-8.45257
▁donc	-8.45496
▁policy	-8.45545
▁cela	-8.45652
▁20	-8.45688
O	-8.45894
▁di	-8.45907
▁large	-8.46129
▁toutes	-8.46149
▁Un	-8.46265
▁droits	-8.46503
▁U	-8.46789
▁through	-8.46872
▁Et	-8.46891
▁vie	-8.47028
▁Se	-8.47221
▁see	-8.47462
ais	-8.47489
▁own	-8.47696
lé	-8.47749
▁position	-8.47809
▁main	-8.47947
os	-8.48131
▁national	-8.48137
8	-8.4825
▁compte	-8.48394
▁fin	-8.4871
▁afin	-8.49135
tre	-8.49151
man	-8.49505
▁droit	-8.49717
no	-8.49985
go	-8.50081
▁how	-8.50542
▁Al	-8.50638
eurs	-8.50653
▁want	-8.50714
▁system	-8.50755
▁fois	-8.50962
▁particular	-8.51014
▁imp	-8.51154
▁po	-8.51195
ld	-8.51212
ire	-8.51216
▁6	-8.51275
ner	-8.51323
▁comp	-8.51329
E	-8.51466
ré	-8.51638
▁development	-8.51831
▁He	-8.5206
▁even	-8.52092
as	-8.52245
▁proposition	-8.52747
ue	-8.52843
▁same	-8.52926
▁action	-8.52968
ary	-8.53027
▁So	-8.53055
A	-8.53136
▁peuvent	-8.53215
▁sous	-8.53388
▁help	-8.53493
▁Mar	-8.53568
▁know	-8.53719
▁ch	-8.54174
aire	-8.54584
est	-8.54612
▁système	-8.54879
4	-8.55152
ger	-8.55264
▁sécurité	-8.56172
▁après	-8.56205
V	-8.56234
ér	-8.56244
▁Ro	-8.56397
▁human	-8.56442
▁could	-8.5645
▁here	-8.56901
▁avant	-8.57091
vons	-8.57333
▁f	-8.57718
▁fact	-8.5786
▁jour	-8.57862
ront	-8.5788
ure	-8.57888
▁cadre	-8.58006
▁transport	-8.58113
▁conditions	-8.58221
ère	-8.58264
▁access	-8.58824
▁after	-8.58859
▁number	-8.5891
un	-8.59026
tro	-8.59212
7	-8.59233
ho	-8.59377
▁7	-8.59429
ated	-8.59729
▁economic	-8.60007
if	-8.60101
tra	-8.60268
▁demande	-8.60354
▁market	-8.60681
mi	-8.60734
op	-8.60759
ver	-8.60804
ian	-8.6093
▁base	-8.61031
vi	-8.61082
▁country	-8.61303
N	-8.61365
▁8	-8.61396
ty	-8.61445
▁moins	-8.61459
▁does	-8.61641
▁marché	-8.61753
▁produits	-8.61776
ite	-8.61909
mb	-8.62006
▁find	-8.62144
▁directive	-8.62257
▁cet	-8.62306
▁Mo	-8.62384
▁b	-8.62567
▁grand	-8.62734
▁budget	-8.62926
▁think	-8.62962
ous	-8.63197
▁ville	-8.63311
▁vers	-8.63362
▁partie	-8.63429
▁grande	-8.63797
urs	-8.64008
▁say	-8.64064
sse	-8.64153
ial	-8.6418
▁port	-8.64227
▁end	-8.64229
▁faut	-8.64477
▁An	-8.64612
▁nom	-8.64677
▁app	-8.64696
▁Pro	-8.64792
▁area	-8.6489
▁change	-8.64906
▁St	-8.64975
▁bar	-8.65018
▁dire	-8.65111
qui	-8.65198
▁questions	-8.65934
do	-8.6597
▁ca	-8.6623
è	-8.66282
▁moment	-8.66363
▁matière	-8.66365
▁process	-8.66638
▁lui	-8.66934
▁free	-8.67014
▁groupe	-8.67142
▁go	-8.67408
▁within	-8.67497
▁certain	-8.67519
▁rights	-8.67788
▁Au	-8.67908
▁st	-8.67967
▁both	-8.67978
▁There	-8.68344
▁Cette	-8.68665
▁9	-8.68688
▁br	-8.68715
▁suis	-8.68794
▁aujourd	-8.68935
▁0	-8.69072
▁much	-8.69106
▁15	-8.69114
▁form	-8.69188
▁against	-8.69825
▁12	-8.69907
▁production	-8.69967
▁used	-8.70062
▁Li	-8.7008
der	-8.70159
par	-8.70159
▁get	-8.70421
▁political	-8.70541
▁available	-8.70588
▁bon	-8.70693
io	-8.70705
ot	-8.70977
▁mise	-8.71165
▁doivent	-8.71267
▁recherche	-8.71318
▁vi	-8.71433
▁provide	-8.71499
▁continue	-8.71511
▁vue	-8.71722
em	-8.7227
vis	-8.72622
▁page	-8.72826
▁manière	-8.72904
▁Sa	-8.72937
▁depuis	-8.7301
▁great	-8.73058
▁Mais	-8.73087
▁No	-8.73226
▁peu	-8.73326
▁2009	-8.73338
son	-8.73423
▁aide	-8.73487
▁chambres	-8.73609
▁Pa	-8.73679
he	-8.73748
▁exemple	-8.73778
▁course	-8.73891
▁niveau	-8.73996
oc	-8.74152
ière	-8.74227
ck	-8.74241
▁seulement	-8.74425
ale	-8.7447
bo	-8.7451
▁Vi	-8.74642
▁raison	-8.74777
▁future	-8.75045
▁déjà	-8.75239
▁before	-8.75248
ling	-8.75261
▁without	-8.75443
▁toujours	-8.75662
▁première	-8.75689
▁different	-8.75727
▁nombre	-8.75962
▁local	-8.76045
ction	-8.76057
▁qualité	-8.7614
▁her	-8.76245
▁Internet	-8.76299
▁cours	-8.76414
gi	-8.76423
▁Une	-8.76424
▁regard	-8.76661
▁But	-8.76705
▁30	-8.76884
▁rapporteur	-8.76917
▁tant	-8.77165
6	-8.77346
▁set	-8.77455
ide	-8.77466
ting	-8.77501
▁All	-8.77518
con	-8.77654
▁gouvernement	-8.77823
ag	-8.77921
▁view	-8.78025
▁com	-8.7817
▁ra	-8.78301
▁année	-8.78324
▁prix	-8.78354
▁day	-8.78538
lu	-8.78705
I	-8.78718
▁high	-8.78903
▁issue	-8.78962
cul	-8.78996
▁total	-8.79006
▁believe	-8.79125
ier	-8.79179
▁give	-8.79197
▁pense	-8.79255
▁sommes	-8.79811
▁then	-8.79825
▁Par	-8.79827
,	-8.7988
ris	-8.79925
▁Bo	-8.80043
val	-8.80115
▁Elle	-8.80118
▁économique	-8.80159
iv	-8.80352
▁cause	-8.80374
ak	-8.80432
▁18	-8.80478
▁jusqu	-8.80496
▁Ba	-8.80515
ness	-8.80545
▁premier	-8.80703
▁Ca	-8.80768
▁chaque	-8.80913
▁pouvez	-8.81246
▁secteur	-8.81329
▁including	-8.81438
▁nouveau	-8.81817
▁lieu	-8.81844
▁ici	-8.81974
▁said	-8.82132
▁room	-8.82208
▁24	-8.82327
▁UE	-8.82565
▁man	-8.8273
▁Do	-8.82731
▁last	-8.82916
vo	-8.83041
▁still	-8.83153
▁quelques	-8.83396
ile	-8.83397
▁therefore	-8.83666
▁mar	-8.83766
ap	-8.84099
▁contact	-8.84365
▁avez	-8.84473
▁second	-8.8451
H	-8.84513
▁back	-8.84608
▁face	-8.84622
tes	-8.84826
▁application	-8.84845
ating	-8.84862
▁version	-8.84873
▁real	-8.84932
▁each	-8.85015
▁lors	-8.85089
ba	-8.85145
▁données	-8.85254
▁beaucoup	-8.85298
▁agreement	-8.85326
rez	-8.85337
▁mis	-8.86057
▁life	-8.8613
▁sub	-8.86269
gu	-8.8627
▁années	-8.86334
▁level	-8.86387
ight	-8.86501
ual	-8.86518
▁fi	-8.86628
▁Z	-8.8669
124	-8.868
▁dit	-8.86992
▁today	-8.87108
▁health	-8.87516
ted	-8.8769
▁ligne	-8.87724
▁commission	-8.87808
▁ceux	-8.88147
▁h	-8.88235
▁débat	-8.88268
▁every	-8.88447
▁pr	-8.88462
▁v	-8.88733
per	-8.88796
▁Fa	-8.88839
▁France	-8.88889
ha	-8.89216
tte	-8.89262
▁rooms	-8.89451
▁financial	-8.89694
▁&#	-8.89761
▁That	-8.89867
ign	-8.89949
▁business	-8.8997
▁mesures	-8.90006
▁law	-8.9019
▁example	-8.902
ay	-8.90328
▁pi	-8.90381
hi	-8.905
▁nouvelle	-8.90518
act	-8.90568
▁À	-8.9059
tant	-8.9061
ient	-8.90761
▁special	-8.90905
▁voudrais	-8.90946
▁products	-8.90984
ler	-8.91082
▁Y	-8.91162
▁institutions	-8.91189
▁façon	-8.91352
ative	-8.91354
▁offre	-8.91501
▁région	-8.91607
eux	-8.91678
aient	-8.91712
▁art	-8.91728
▁best	-8.91789
▁k	-8.91809
▁case	-8.91822
▁w	-8.91968
▁minutes	-8.92001
▁bas	-8.92035
▁small	-8.92208
▁voir	-8.92265
▁elles	-8.92428
▁X	-8.92462
▁present	-8.92463
▁allow	-8.92733
▁présent	-8.92747
▁politiques	-8.92801
▁bo	-8.92817
and	-8.92872
ible	-8.92894
▁Co	-8.9297
ors	-8.92971
▁ensemble	-8.93
▁2008	-8.93042
▁problème	-8.93212
▁permet	-8.93318
▁Me	-8.93648
▁open	-8.93716
▁during	-8.93745
▁ans	-8.93767
tu	-8.94111
▁plusieurs	-8.94176
ster	-8.94372
▁importance	-8.94417
▁bi	-8.94638
▁comment	-8.94677
▁trouve	-8.948
ical	-8.94873
▁name	-8.94906
▁fl	-8.94945
▁accès	-8.95038
bi	-8.95123
▁Be	-8.95161
▁already	-8.95281
▁besoin	-8.95423
▁population	-8.95522
▁since	-8.95534
R	-8.9556
▁mer	-8.95622
▁ensure	-8.95645
▁11	-8.95786
▁type	-8.95846
ille	-8.95966
▁Po	-8.96112
▁At	-8.96154
lin	-8.96165
up	-8.96279
mes	-8.96282
▁prendre	-8.96364
▁alors	-8.96545
▁parce	-8.96738
ast	-8.96762
▁unique	-8.96805
▁santé	-8.96847
W	-8.96881
K	-8.96889
▁rec	-8.96922
str	-8.97025
▁propose	-8.97178
▁charge	-8.97291
▁cannot	-8.9763
▁contrôle	-8.97804
▁Te	-8.97875
▁dernière	-8.97905
▁clients	-8.97937
▁off	-8.98006
land	-8.98054
▁communication	-8.98115
ities	-8.9815
▁three	-8.98191
▁soutien	-8.98231
▁debate	-8.9835
▁hand	-8.98394
▁quality	-8.98408
ante	-8.98474
▁air	-8.98512
▁projet	-8.98589
▁pouvoir	-8.98675
▁mettre	-8.98702
▁Car	-8.98839
▁solution	-8.98854
da	-8.98902
line	-8.98909
ct	-8.98923
▁moi	-8.98945
▁certains	-8.99077
▁entreprises	-8.99213
▁homme	-8.99238
▁too	-8.99248
▁call	-8.99297
▁close	-8.99326
▁domaine	-8.99516
gé	-8.99626
qu	-8.99846
ph	-9.00081
▁agit	-9.00187
▁environnement	-9.00189
ow	-9.00239
▁rep	-9.00251
$	-9.00276
▁bonne	-9.00451
▁play	-9.00522
iste	-9.0075
mm	-9.00755
▁data	-9.00971
▁attention	-9.00992
▁sens	-9.01011
▁savoir	-9.01264
▁suite	-9.01351
▁look	-9.01352
om	-9.01416
▁mesure	-9.01418
▁gr	-9.01436
▁tu	-9.01556
▁sujet	-9.0177
▁few	-9.01826
▁excellent	-9.01851
▁date	-9.01875
▁effet	-9.0198
▁Commissioner	-9.02256
▁enfants	-9.02275
▁design	-9.0243
▁op	-9.02609
▁informations	-9.02712
▁trois	-9.02757
▁rest	-9.0284
▁based	-9.0284
▁forme	-9.0289
▁sector	-9.02907
▁pa	-9.02975
▁put	-9.0315
▁account	-9.03168
▁processus	-9.03256
ator	-9.0333
bre	-9.03353
ang	-9.03368
int	-9.03419
▁sou	-9.03495
▁ni	-9.03597
fa	-9.03612
▁global	-9.03872
▁concernant	-9.03984
▁chose	-9.04069
▁able	-9.04145
▁président	-9.04149
▁Ha	-9.04262
▁tra	-9.04406
▁come	-9.04419
▁control	-9.04473
▁simple	-9.04514
▁commercial	-9.04629
▁utilisation	-9.04652
ru	-9.04716
▁fa	-9.04967
og	-9.04986
ateur	-9.0511
▁Committee	-9.05213
▁means	-9.05307
▁government	-9.05391
▁found	-9.05432
▁act	-9.0546
▁test	-9.0549
▁she	-9.05584
▁2010	-9.05644
▁culture	-9.05693
▁experience	-9.05713
▁power	-9.05794
ish	-9.05844
▁clear	-9.05858
▁They	-9.05902
lic	-9.05907
▁met	-9.05993
iser	-9.06051
▁là	-9.06224
▁common	-9.06245
▁Our	-9.06245
▁result	-9.06346
▁particulier	-9.06481
ren	-9.06497
one	-9.06573
▁Ne	-9.06588
rant	-9.06598
ach	-9.06981
▁visit	-9.06991
▁International	-9.07003
▁down	-9.07103
po	-9.07121
▁far	-9.07132
iques	-9.07251
▁concerne	-9.07293
use	-9.07369
▁Or	-9.07437
▁product	-9.07475
▁efforts	-9.07703
▁proposal	-9.07762
▁direct	-9.07786
ienne	-9.07802
▁fond	-9.08268
▁points	-9.08341
▁water	-9.08352
▁programmes	-9.08361
rait	-9.08423
▁personnel	-9.08462
▁citoyens	-9.0852
▁What	-9.08816
▁force	-9.08829
▁offers	-9.08891
aires	-9.09034
▁city	-9.09065
▁did	-9.09138
ture	-9.09228
▁next	-9.09248
gue	-9.09282
▁security	-9.09289
▁i	-9.09339
▁tax	-9.09367
▁Fi	-9.09405
▁However	-9.09487
▁2007	-9.09564
rons	-9.09634
▁problem	-9.09643
▁aim	-9.09689
▁abord	-9.0974
▁Ta	-9.09754
▁dernier	-9.09763
mon	-9.0991
tain	-9.0992
▁anti	-9.10146
▁avait	-9.1029
elle	-9.10517
▁don	-9.10555
▁seront	-9.10596
uv	-9.10599
▁sein	-9.10624
▁Di	-9.1063
Y	-9.10645
▁become	-9.10709
▁fonction	-9.10875
▁société	-9.10886
▁personal	-9.11029
vers	-9.11222
▁ba	-9.11246
▁Lo	-9.11322
ka	-9.1133
▁line	-9.11433
▁hope	-9.11541
▁amendement	-9.1157
less	-9.11624
▁person	-9.11756
▁stay	-9.11766
▁offer	-9.11875
ex	-9.11957
end	-9.11964
tique	-9.12012
▁Web	-9.12069
ki	-9.12115
▁ro	-9.12306
▁Des	-9.12488
▁post	-9.12626
▁gestion	-9.12667
▁better	-9.12683
ally	-9.12706
9	-9.12723
▁while	-9.1283
▁With	-9.12834
▁su	-9.12844
tor	-9.12909
▁salle	-9.12959
▁list	-9.12979
▁notamment	-9.13146
▁location	-9.1327
ber	-9.13348
▁fr	-9.13448
rie	-9.13474
▁auto	-9.13556
side	-9.13865
▁group	-9.13882
cu	-9.1391
▁problèmes	-9.13925
▁trans	-9.13986
ien	-9.14001
▁mois	-9.14182
serv	-9.14188
▁14	-9.1423
▁state	-9.14271
X	-9.14338
▁restaurant	-9.14349
ette	-9.14351
men	-9.14412
▁women	-9.14423
▁femmes	-9.1454
▁message	-9.14718
▁occasion	-9.1479
▁selon	-9.14807
▁petit	-9.15195
isme	-9.15352
▁New	-9.15531
ized	-9.15789
▁nature	-9.15995
▁utiliser	-9.16137
jo	-9.1623
ip	-9.16251
▁nécessaire	-9.1631
ub	-9.16373
▁nombreux	-9.16622
▁US	-9.1663
▁50	-9.16636
tin	-9.16688
▁effective	-9.16724
▁ten	-9.16907
▁pla	-9.16923
▁home	-9.16942
pos	-9.17188
ability	-9.1722
▁why	-9.17454
▁opinion	-9.17484
ice	-9.17505
od	-9.17571
▁energy	-9.17581
▁areas	-9.17588
▁taken	-9.17644
▁trade	-9.17757
lect	-9.17815
▁measures	-9.17838
ins	-9.17886
▁shall	-9.18006
▁pendant	-9.18055
pa	-9.18108
▁pay	-9.18243
cher	-9.18264
▁really	-9.18446
▁demand	-9.18483
▁agree	-9.1857
▁ta	-9.18601
our	-9.1862
▁internationale	-9.18626
nant	-9.18643
▁United	-9.18667
▁25	-9.18693
▁parties	-9.18701
ron	-9.18705
▁research	-9.18716
▁eu	-9.1874
cal	-9.18758
ration	-9.18795
▁old	-9.1883
▁etc	-9.1904
▁pu	-9.19436
▁project	-9.19477
▁million	-9.19528
▁Ra	-9.19667
▁personne	-9.19775
ism	-9.19977
▁given	-9.20066
▁commun	-9.20067
_	-9.20107
▁fil	-9.2017
éri	-9.20768
▁needs	-9.20854
▁13	-9.20878
▁vis	-9.20949
▁individual	-9.20983
du	-9.21005
▁laquelle	-9.21015
nce	-9.2104
▁children	-9.21184
▁full	-9.21409
▁citizens	-9.21498
▁millions	-9.21591
▁établissement	-9.21598
▁activités	-9.21632
▁necessary	-9.21666
▁nouveaux	-9.21695
▁article	-9.21745
▁accept	-9.21821
▁16	-9.22099
▁rôle	-9.22129
ER	-9.2213
▁around	-9.22182
▁17	-9.22211
▁going	-9.22244
▁nouvelles	-9.22295
▁Ces	-9.22332
▁contain	-9.22364
▁These	-9.22375
▁Mi	-9.2238
▁Paris	-9.22386
▁pourquoi	-9.22423
tal	-9.22462
*	-9.22573
▁using	-9.2271
▁Ar	-9.22714
raient	-9.22738
▁É	-9.2279
▁ab	-9.22798
ES	-9.22953
▁100	-9.23062
▁fourni	-9.23176
▁legal	-9.23219
▁working	-9.2335
met	-9.23591
▁address	-9.2362
▁document	-9.23755
tribu	-9.23801
▁again	-9.23986
▁making	-9.24011
▁2006	-9.24014
▁modern	-9.24098
▁quand	-9.24139
wa	-9.24252
▁always	-9.24272
▁remain	-9.24318
▁progress	-9.24343
tri	-9.2436
▁food	-9.24549
ec	-9.24739
▁Ch	-9.24752
ification	-9.24762
euse	-9.24774
mit	-9.24826
▁o	-9.24925
fe	-9.24944
▁further	-9.24981
lle	-9.25104
▁mal	-9.25128
▁Unis	-9.2521
▁maintenant	-9.25266
▁wish	-9.25313
pri	-9.25447
ful	-9.25492
▁San	-9.2556
▁show	-9.25584
▁emploi	-9.25686
▁share	-9.25694
▁issues	-9.25767
▁web	-9.25834
▁rem	-9.2584
▁When	-9.25851
▁Na	-9.25911
▁relations	-9.25983
tur	-9.25996
▁located	-9.26034
▁ha	-9.26149
mar	-9.26167
▁men	-9.26231
▁trop	-9.2628
▁Group	-9.26355
▁commune	-9.26492
▁Th	-9.26503
▁table	-9.26549
ick	-9.26619
▁équipe	-9.2682
▁règlement	-9.26918
▁État	-9.26947
▁another	-9.27101
▁œuvre	-9.27147
▁game	-9.27211
▁devrait	-9.27236
▁lit	-9.27284
▁week	-9.27463
▁fe	-9.27523
▁sign	-9.27542
▁économie	-9.27614
▁problems	-9.27636
▁cl	-9.27862
▁care	-9.27969
ize	-9.2806
▁période	-9.28147
▁propos	-9.2815
▁Cela	-9.28186
▁specific	-9.28186
out	-9.28301
▁déc	-9.2845
▁reach	-9.28506
▁ban	-9.2864
▁gu	-9.28657
▁subject	-9.2867
▁impact	-9.28681
AR	-9.2872
▁role	-9.28783
▁carte	-9.28884
▁reste	-9.29065
▁soient	-9.29106
▁limit	-9.29149
▁direction	-9.29233
▁acc	-9.29312
gen	-9.29396
▁compris	-9.29454
vent	-9.29492
j	-9.29606
▁whether	-9.29752
▁image	-9.29772
ces	-9.29791
▁Ho	-9.29972
▁tour	-9.30026
▁ho	-9.30065
▁risk	-9.30076
▁final	-9.30193
▁sociale	-9.30287
▁celui	-9.30397
▁min	-9.30596
▁Madame	-9.30625
ug	-9.30665
▁together	-9.30693
▁condition	-9.30827
éré	-9.30854
way	-9.30951
▁efficace	-9.31001
▁Ad	-9.31029
mis	-9.31145
▁produit	-9.31297
ja	-9.31569
gent	-9.31645
iers	-9.31691
▁current	-9.31715
▁affaires	-9.31736
▁step	-9.31754
▁sport	-9.31769
▁court	-9.31784
ateurs	-9.31805
▁short	-9.31848
▁start	-9.31977
lement	-9.32097
rou	-9.32107
▁initiative	-9.32218
▁euro	-9.32257
▁mot	-9.32304
let	-9.32342
▁bring	-9.32424
ç	-9.32477
▁aucun	-9.32549
▁entreprise	-9.32605
▁Jo	-9.32625
▁however	-9.32706
▁Wi	-9.32828
▁000	-9.32831
▁section	-9.32852
▁parti	-9.32854
▁company	-9.33013
▁four	-9.33039
▁pouvons	-9.33042
und	-9.33125
▁coopération	-9.33141
▁solutions	-9.33209
▁create	-9.33233
▁whole	-9.33248
▁management	-9.33305
▁mode	-9.33435
▁objectif	-9.33491
▁attend	-9.33534
▁DE	-9.33597
▁industrie	-9.33602
▁2000	-9.33652
▁style	-9.33817
▁welcome	-9.33853
mé	-9.33884
ud	-9.33919
▁traité	-9.33942
▁crise	-9.34163
ze	-9.34282
nc	-9.34391
▁cooperation	-9.34405
▁civil	-9.34411
king	-9.3443
▁major	-9.34439
▁sites	-9.34476
▁Gu	-9.34494
pt	-9.34571
▁active	-9.34686
▁term	-9.34736
▁énergie	-9.34892
▁liste	-9.34905
▁Can	-9.34986
▁meeting	-9.3509
▁House	-9.35103
▁inform	-9.35105
▁station	-9.35113
nal	-9.35185
▁formation	-9.35211
▁capital	-9.35242
mission	-9.35323
▁publique	-9.35343
▁environment	-9.35471
▁contribution	-9.35482
ning	-9.35564
▁Du	-9.35566
art	-9.35689
▁famille	-9.35718
▁request	-9.35757
▁serait	-9.35942
▁text	-9.35994
▁2005	-9.36023
▁terme	-9.36031
▁terms	-9.36098
▁content	-9.36179
era	-9.3618
né	-9.36216
▁enjoy	-9.36271
▁responsabilité	-9.3649
▁building	-9.36587
▁présente	-9.36744
▁period	-9.36893
▁bou	-9.36974
▁family	-9.36979
▁compar	-9.36997
▁existe	-9.37011
▁celle	-9.37109
▁ask	-9.37175
▁vol	-9.37187
qué	-9.37198
▁résolution	-9.37234
we	-9.37324
za	-9.37339
▁expérience	-9.37345
▁jours	-9.37465
car	-9.37518
▁Ja	-9.37556
▁Canadian	-9.37557
▁Community	-9.3756
ju	-9.37602
▁increase	-9.37694
rain	-9.37784
▁pourrait	-9.37876
tan	-9.37878
▁tri	-9.3789
nu	-9.38041
▁mé	-9.38081
▁concern	-9.38095
▁eau	-9.38118
▁something	-9.38432
▁sûr	-9.38679
▁décision	-9.38751
▁donné	-9.3882
ade	-9.38912
▁univers	-9.38961
cer	-9.39002
▁approach	-9.39129
▁Ex	-9.39217
▁French	-9.39225
▁program	-9.39236
tenir	-9.39272
▁appel	-9.39365
▁cha	-9.39389
nes	-9.39502
▁font	-9.39646
▁dialogue	-9.39744
iens	-9.39838
dé	-9.39881
▁chambre	-9.39974
ché	-9.40089
▁train	-9.40289
by	-9.40329
▁lutte	-9.40341
▁him	-9.40437
▁activities	-9.40446
▁adapt	-9.40476
uff	-9.40483
▁actions	-9.40576
▁third	-9.40605
▁represent	-9.40613
▁things	-9.4067
▁code	-9.4082
▁called	-9.4085
▁mieux	-9.4088
▁propre	-9.40886
▁decision	-9.40943
ward	-9.40995
ran	-9.41077
ries	-9.41081
▁Comme	-9.41089
ook	-9.41111
▁feel	-9.41139
▁idée	-9.41311
bu	-9.41436
oir	-9.41462
▁done	-9.41515
▁passe	-9.41535
©	-9.41575
▁six	-9.41663
▁key	-9.41717
▁souvent	-9.41741
▁among	-9.41774
▁industry	-9.41826
port	-9.4184
ral	-9.41865
▁continu	-9.41892
▁various	-9.41906
fi	-9.41979
▁travers	-9.42062
▁turn	-9.42086
▁Centre	-9.42136
▁titre	-9.42183
▁hard	-9.42206
▁Bar	-9.42307
▁region	-9.42327
▁little	-9.42393
ON	-9.42452
ste	-9.42453
ose	-9.42483
▁stratégie	-9.4251
▁lorsque	-9.42612
▁matter	-9.4262
atif	-9.42655
bl	-9.42671
▁Mon	-9.42745
▁kind	-9.42813
▁members	-9.42863
rit	-9.4303
▁quelque	-9.43056
▁ressources	-9.43076
▁house	-9.43097
▁ski	-9.43213
▁live	-9.43305
▁resolution	-9.43401
RE	-9.43423
▁installation	-9.43431
▁class	-9.43475
▁field	-9.4355
▁puis	-9.4356
▁confirm	-9.43671
▁network	-9.43696
▁strong	-9.43703
ef	-9.43775
▁al	-9.43864
▁documents	-9.43887
for	-9.43931
▁Ver	-9.43946
▁double	-9.43948
▁assurer	-9.44034
fin	-9.44044
▁situé	-9.44072
isé	-9.44079
▁Saint	-9.44104
▁grâce	-9.44376
▁include	-9.44461
▁loi	-9.44531
▁avis	-9.44682
▁general	-9.44795
red	-9.44834
▁education	-9.44887
istes	-9.44938
▁seul	-9.45053
▁obtenir	-9.45096
ets	-9.45096
▁World	-9.45106
▁function	-9.4511
▁ve	-9.45135
▁écrit	-9.45152
▁book	-9.45207
uel	-9.45235
▁staff	-9.45319
▁film	-9.45329
▁différents	-9.45332
▁extra	-9.45429
▁partir	-9.45665
▁Mme	-9.45719
▁Ri	-9.45951
▁dispose	-9.4596
oli	-9.46057
▁texte	-9.46097
▁Ka	-9.46134
▁trouver	-9.46207
▁website	-9.46254
uit	-9.46284
▁TV	-9.46366
▁donner	-9.46408
▁language	-9.46409
▁mes	-9.46474
▁communautaire	-9.46512
rai	-9.46581
▁following	-9.46604
▁performance	-9.46673
ab	-9.46697
▁single	-9.46743
ring	-9.46755
▁idea	-9.46881
tim	-9.46903
▁companies	-9.46906
ain	-9.46952
▁basis	-9.4705
ker	-9.47129
▁keep	-9.47308
▁Pre	-9.47396
▁Cha	-9.47502
▁profit	-9.47547
▁ailleurs	-9.47615
▁objectifs	-9.47654
▁km	-9.47692
▁Cor	-9.4775
▁resources	-9.47769
▁central	-9.47856
▁général	-9.47867
ship	-9.47886
▁aucune	-9.48138
▁ri	-9.48288
▁juste	-9.48322
▁réponse	-9.4835
lant	-9.48363
▁bureau	-9.48379
igne	-9.48392
▁price	-9.48416
▁début	-9.48437
á	-9.48452
nel	-9.48474
▁pe	-9.48505
▁semaine	-9.48523
▁away	-9.48532
▁war	-9.48632
cip	-9.4868
nn	-9.48848
▁original	-9.4889
▁construction	-9.48999
▁positive	-9.4903
▁th	-9.49031
▁contenu	-9.49131
▁require	-9.49151
▁especially	-9.49204
▁private	-9.49214
▁provided	-9.49249
ai	-9.49268
▁lot	-9.49334
ong	-9.49372
▁2004	-9.49389
▁certaines	-9.49442
▁deal	-9.49487
▁guarantee	-9.49522
ifs	-9.49527
AN	-9.49581
▁médi	-9.49583
▁renseignements	-9.49598
▁Da	-9.49612
cre	-9.49644
▁value	-9.49739
▁croissance	-9.49861
▁maison	-9.49908
ath	-9.49978
▁constitue	-9.50066
av	-9.50104
▁nombreuses	-9.50122
▁40	-9.50153
▁several	-9.50175
▁vo	-9.50256
▁objet	-9.50258
▁mission	-9.50286
▁wide	-9.5034
▁complete	-9.50359
▁liberté	-9.50389
▁Notre	-9.50407
▁office	-9.50419
▁dés	-9.5047
▁gens	-9.50513
▁Su	-9.50533
▁créer	-9.50533
▁sp	-9.50654
istic	-9.50703
▁em	-9.50815
tel	-9.50829
vé	-9.50881
▁aid	-9.50881
▁avenir	-9.5089
wn	-9.51013
▁jamais	-9.51083
▁organisation	-9.51096
ina	-9.51155
eau	-9.51177
▁correct	-9.51182
▁donne	-9.51256
▁espace	-9.51306
▁least	-9.51309
▁pratique	-9.5131
▁étaient	-9.51378
▁machine	-9.51556
ple	-9.51559
▁eux	-9.5156
▁mail	-9.51639
▁heart	-9.51696
▁State	-9.51717
▁often	-9.51777
▁fer	-9.51788
▁cré	-9.518
vr	-9.51903
pre	-9.51905
▁chez	-9.52032
▁consider	-9.52225
tation	-9.52297
▁Euro	-9.5231
gg	-9.52344
▁21	-9.52432
▁zone	-9.5245
▁village	-9.52494
ule	-9.52502
▁team	-9.52552
▁justice	-9.52592
▁Tout	-9.52594
▁favour	-9.52632
▁création	-9.52711
mark	-9.52827
▁natural	-9.52849
▁serious	-9.5285
▁cor	-9.52855
pp	-9.52881
▁para	-9.52916
den	-9.52951
ble	-9.53129
▁light	-9.53129
IS	-9.53175
▁lib	-9.53325
▁Go	-9.53325
ques	-9.53397
▁travel	-9.53424
▁practice	-9.53502
naire	-9.53508
▁fort	-9.53522
▁ordre	-9.53528
▁membre	-9.53551
non	-9.53599
▁cost	-9.53645
▁range	-9.53672
▁porte	-9.53682
▁money	-9.53807
▁Bu	-9.53808
ét	-9.53851
▁vraiment	-9.53941
▁mort	-9.54037
erie	-9.54096
▁près	-9.54157
▁multi	-9.54221
▁intérieur	-9.54265
▁meilleure	-9.54301
▁ju	-9.54372
ü	-9.54435
▁add	-9.54552
▁music	-9.54567
struct	-9.54601
â	-9.54628
ix	-9.54658
▁adresse	-9.54735
▁jeunes	-9.54738
▁choix	-9.54792
▁return	-9.54811
▁intérêt	-9.54832
ko	-9.54846
▁effect	-9.54852
ati	-9.54943
▁Cl	-9.54943
▁interest	-9.54961
▁violence	-9.55005
tter	-9.55071
▁Nations	-9.55103
▁recommend	-9.55126
ther	-9.5515
▁thank	-9.55245
▁affect	-9.55245
▁link	-9.5526
particulièrement	-9.5532
iff	-9.55355
▁coup	-9.5538
▁utilisé	-9.55435
▁histoire	-9.5553
▁vente	-9.55538
▁crisis	-9.55651
ange	-9.55653
▁arm	-9.55679
▁juridique	-9.55684
▁addition	-9.55707
▁aider	-9.55733
▁concept	-9.55758
▁Ga	-9.5584
rc	-9.55908
▁reason	-9.55975
+	-9.56008
▁exc	-9.56009
ah	-9.56016
▁route	-9.56047
▁sorte	-9.5611
▁fonds	-9.56141
▁heure	-9.56146
her	-9.56207
▁faveur	-9.5622
▁ren	-9.56247
▁days	-9.56251
ches	-9.56258
ov	-9.56277
▁itself	-9.56289
ute	-9.5629
▁images	-9.56315
▁jeu	-9.56421
ana	-9.56433
▁chance	-9.56522
▁cuisine	-9.5653
ock	-9.56594
▁européens	-9.56608
▁dès	-9.56674
▁source	-9.56796
▁front	-9.56863
▁r	-9.56941
▁risque	-9.57051
▁télé	-9.57062
▁mondiale	-9.57129
nom	-9.57141
▁towards	-9.57208
▁ép	-9.57213
▁rules	-9.57219
ung	-9.5731
of	-9.5736
▁libre	-9.57418
isse	-9.57424
▁Dé	-9.57435
▁Act	-9.57448
chi	-9.57451
▁Ontario	-9.57463
pl	-9.57465
▁tel	-9.57475
▁égard	-9.57505
50	-9.57514
▁résultats	-9.57677
Г	-9.57729
▁growth	-9.5773
▁ça	-9.57739
▁projets	-9.57743
▁aspects	-9.57808
▁valeur	-9.57825
▁aura	-9.57832
▁Man	-9.5793
▁Est	-9.57959
▁moyen	-9.57969
▁Ter	-9.58087
ois	-9.58103
▁communauté	-9.58105
▁commerce	-9.58208
ales	-9.58252
▁side	-9.58294
▁client	-9.58299
▁traitement	-9.58352
▁opportunity	-9.58353
ages	-9.58403
▁once	-9.58406
ft	-9.58435
led	-9.58526
tar	-9.58532
unch	-9.58551
▁community	-9.58728
▁état	-9.58736
bar	-9.5897
cent	-9.59077
ines	-9.59085
▁plein	-9.59087
▁difficult	-9.59127
▁encourage	-9.59208
des	-9.59242
ving	-9.59262
the	-9.59384
▁participation	-9.59398
▁operation	-9.59415
▁might	-9.59418
▁surtout	-9.59419
▁res	-9.59457
▁until	-9.59493
ever	-9.59545
▁Mont	-9.59563
mer	-9.59625
▁reform	-9.5963
▁22	-9.59641
▁engagement	-9.59656
▁near	-9.59676
▁red	-9.59686
▁semble	-9.59716
▁Chi	-9.59727
fer	-9.5979
▁haut	-9.59874
▁prêt	-9.59934
▁having	-9.59997
▁Ré	-9.60008
▁améliorer	-9.60027
▁intervention	-9.60076
row	-9.60241
ev	-9.60258
over	-9.60333
▁forward	-9.60413
ium	-9.6043
nement	-9.60436
ssion	-9.60463
érer	-9.60478
can	-9.6068
▁administration	-9.60685
▁voie	-9.6072
▁pêche	-9.60751
je	-9.60796
▁capacité	-9.60844
▁crois	-9.60902
▁perfect	-9.61012
▁mi	-9.61067
▁appear	-9.6108
▁professional	-9.61186
ization	-9.61191
▁2003	-9.61224
▁rien	-9.61279
▁passé	-9.61315
▁environ	-9.61331
cur	-9.61342
pé	-9.61365
▁success	-9.61365
▁promotion	-9.61375
▁super	-9.61398
▁Qu	-9.61458
▁via	-9.61653
▁organisations	-9.61712
pro	-9.61721
▁young	-9.61894
▁difficile	-9.61939
▁Dr	-9.61965
▁never	-9.61992
AC	-9.62018
.0	-9.62055
ace	-9.6206
jou	-9.62077
uelle	-9.62096
▁protect	-9.62119
▁hours	-9.62127
shop	-9.62131
20	-9.62196
▁règles	-9.62229
▁video	-9.62254
▁revenu	-9.62261
▁rev	-9.62283
▁drive	-9.6231
▁online	-9.62338
▁Sp	-9.62407
▁stand	-9.62416
▁Pe	-9.62426
riv	-9.62526
abilité	-9.62546
▁photo	-9.62637
▁Convention	-9.62691
▁card	-9.62711
▁structure	-9.62859
▁environmental	-9.62878
▁required	-9.62971
▁Am	-9.62972
ough	-9.63068
▁record	-9.63134
lie	-9.6315
▁event	-9.63175
▁achieve	-9.63391
▁mini	-9.63398
▁ministre	-9.63422
lon	-9.63505
▁Grand	-9.63638
▁focus	-9.63647
char	-9.63674
▁modèle	-9.63687
30	-9.63811
cra	-9.63832
▁ver	-9.63869
▁check	-9.63882
ano	-9.63885
▁technologies	-9.63929
▁réseau	-9.63956
▁telle	-9.64019
▁school	-9.64165
▁possibilité	-9.64182
ail	-9.64226
▁différentes	-9.64249
▁Comp	-9.64267
nelle	-9.64305
▁combat	-9.64326
▁rend	-9.64377
▁sent	-9.64386
▁provides	-9.64409
▁sea	-9.64425
▁innovation	-9.64426
lay	-9.64444
▁policies	-9.64463
▁My	-9.64468
▁observ	-9.64481
▁cap	-9.64505
▁conseil	-9.64542
▁meet	-9.64617
▁pris	-9.64692
▁emp	-9.64862
voi	-9.64891
▁systems	-9.64896
▁quant	-9.64907
▁étant	-9.64915
▁One	-9.64927
ties	-9.64937
cle	-9.6495
▁file	-9.64966
ify	-9.64966
▁Service	-9.6497
▁quelle	-9.64998
ont	-9.65073
▁option	-9.65079
▁gentlemen	-9.6529
▁standard	-9.65318
▁prevent	-9.6534
▁mo	-9.65436
▁séjour	-9.65476
▁approche	-9.65481
▁langue	-9.65488
▁ob	-9.65582
log	-9.65649
▁yet	-9.65757
▁négociation	-9.65776
itaire	-9.65781
née	-9.65802
▁assistance	-9.65812
▁seule	-9.65856
▁model	-9.65863
▁choses	-9.65932
▁imm	-9.65979
▁framework	-9.6603
▁draw	-9.66074
ari	-9.66085
®	-9.66089
▁taking	-9.66105
▁bank	-9.66122
▁essential	-9.66141
▁côté	-9.66149
mor	-9.6619
▁Bi	-9.66242
cy	-9.66301
▁réforme	-9.66309
▁rather	-9.66338
▁investment	-9.66568
onne	-9.66596
▁commissaire	-9.66684
▁purpose	-9.66687
▁voyage	-9.6673
rac	-9.66824
▁00	-9.66841
▁Val	-9.66852
▁correspond	-9.66877
▁député	-9.67089
▁régions	-9.6716
▁cr	-9.67163
▁Uni	-9.6717
▁along	-9.67207
cycl	-9.6725
▁pl	-9.67274
▁internet	-9.673
lier	-9.67353
▁importe	-9.67408
▁analyse	-9.67508
LE	-9.67546
▁outre	-9.67653
▁training	-9.67662
▁normal	-9.6768
▁technology	-9.67735
▁tenu	-9.67753
▁proposé	-9.67784
iti	-9.67836
▁safety	-9.68036
lar	-9.68047
ised	-9.68061
▁UN	-9.68146
▁Assemblée	-9.68172
▁move	-9.68174
▁consult	-9.68202
▁quite	-9.68209
▁Sch	-9.68251
▁distribution	-9.68277
▁principe	-9.68344
SE	-9.68414
▁fully	-9.6843
▁élevé	-9.68447
win	-9.68459
▁Mrs	-9.68506
▁left	-9.68534
ures	-9.68564
▁cover	-9.68573
▁collègues	-9.68586
bit	-9.6866
▁suivant	-9.68687
oire	-9.68766
▁importante	-9.68853
▁tre	-9.68885
ê	-9.68889
pi	-9.68912
▁Commissaire	-9.68969
▁besoins	-9.68972
▁divers	-9.69029
▁develop	-9.6906
▁quel	-9.69096
▁char	-9.69097
▁speak	-9.6914
▁taux	-9.69141
▁association	-9.69264
ort	-9.6927
▁read	-9.69276
▁receive	-9.69285
▁Office	-9.69295
▁actuelle	-9.69349
▁Bas	-9.69379
tiques	-9.69382
▁heures	-9.69488
▁views	-9.69498
ME	-9.69531
▁society	-9.69556
▁night	-9.69583
▁session	-9.69594
ssent	-9.69595
table	-9.69646
fo	-9.69662
▁réunion	-9.69663
▁stock	-9.69712
▁Treaty	-9.69715
▁défini	-9.69761
▁economy	-9.69777
cop	-9.69798
▁amount	-9.6986
▁run	-9.69869
▁syn	-9.6989
▁hold	-9.69959
▁package	-9.69972
▁joue	-9.69975
▁El	-9.70018
▁Sur	-9.70027
▁fo	-9.70046
▁assist	-9.70136
▁behalf	-9.7015
ö	-9.70186
▁standards	-9.70193
▁Per	-9.70202
▁logiciel	-9.70259
nci	-9.70271
▁star	-9.70325
▁ref	-9.70379
▁infrastructure	-9.70521
low	-9.70667
▁danger	-9.70672
dition	-9.70766
har	-9.70791
0	-9.70795
▁police	-9.70939
▁space	-9.70959
ious	-9.71025
hor	-9.71166
▁connect	-9.71181
▁rendre	-9.71192
han	-9.71193
▁groupes	-9.71307
▁actually	-9.71339
une	-9.71389
▁above	-9.71644
▁guide	-9.71657
▁actuellement	-9.71673
▁cu	-9.71677
▁siècle	-9.71702
▁plupart	-9.71813
▁known	-9.71861
▁discussion	-9.71879
▁legislation	-9.71883
avi	-9.71899
▁bus	-9.71933
▁authorities	-9.71941
▁Madam	-9.71942
uve	-9.71971
▁animal	-9.71975
▁American	-9.72002
ndre	-9.72031
▁collect	-9.72116
▁60	-9.72188
▁perspective	-9.72379
▁suggest	-9.72398
iel	-9.72399
▁2001	-9.72489
▁garantir	-9.7265
▁easy	-9.72741
ges	-9.72807
▁23	-9.72913
AL	-9.72954
▁Government	-9.73039
▁How	-9.73054
▁générale	-9.73061
▁method	-9.7317
▁National	-9.73273
▁May	-9.73275
▁groups	-9.73319
▁character	-9.7335
▁terre	-9.73417
IT	-9.7343
▁instrument	-9.73448
▁related	-9.73564
▁ancien	-9.7365
▁Col	-9.73678
▁ayant	-9.73712
▁échange	-9.73733
▁China	-9.73736
▁agriculture	-9.73771
▁results	-9.73792
▁lequel	-9.73839
▁intention	-9.73862
▁quatre	-9.73935
▁understand	-9.73991
▁format	-9.7402
▁stop	-9.74049
▁Christ	-9.74081
▁town	-9.74161
▁2002	-9.74185
▁deuxième	-9.74192
AT	-9.74209
▁love	-9.74279
▁signal	-9.74279
▁wi	-9.74323
lor	-9.74423
▁autorités	-9.74429
▁systèmes	-9.7447
▁refus	-9.74519
▁sé	-9.74541
ya	-9.74561
▁sta	-9.74594
issement	-9.74629
▁adopted	-9.74663
▁responsibility	-9.74702
▁Ju	-9.74804
▁véritable	-9.74842
▁figure	-9.74844
▁Room	-9.74982
▁answer	-9.7504
bin	-9.75052
▁souhait	-9.75064
▁projects	-9.75069
▁past	-9.75076
▁plant	-9.75094
mat	-9.75111
▁context	-9.75165
▁déclaration	-9.75193
ory	-9.75301
▁essentiel	-9.75348
▁freedom	-9.75349
▁influence	-9.75446
▁visite	-9.75482
▁head	-9.75572
▁pied	-9.75604
ult	-9.75646
▁border	-9.75706
▁computer	-9.75745
▁responsible	-9.75776
place	-9.75801
▁software	-9.75811
▁invite	-9.75827
▁passer	-9.75934
▁Dis	-9.75966
▁costs	-9.76056
▁conséquence	-9.7608
▁lead	-9.76153
▁contract	-9.76279
abil	-9.76284
▁improve	-9.76349
▁significant	-9.76427
▁months	-9.76483
▁simplement	-9.76578
▁fall	-9.76578
af	-9.76594
lan	-9.76615
iez	-9.76636
ition	-9.76658
▁disposition	-9.76742
ttle	-9.7683
▁recent	-9.76842
▁tels	-9.76859
▁promote	-9.76968
▁maintain	-9.77069
▁thing	-9.77112
écu	-9.77142
▁défi	-9.77164
▁enter	-9.7719
▁frais	-9.77198
▁beautiful	-9.772
nne	-9.77208
▁rapidement	-9.77255
▁www	-9.77262
ologie	-9.7728
▁Ils	-9.77329
▁crime	-9.77357
ric	-9.77384
▁législation	-9.77407
▁Pi	-9.77467
▁relax	-9.77516
▁Art	-9.77611
▁mandat	-9.77657
rop	-9.7772
▁rate	-9.77721
▁concurrence	-9.77825
▁balance	-9.77886
quant	-9.77916
▁Com	-9.77961
OR	-9.77973
▁facilities	-9.77998
▁bu	-9.78012
cé	-9.7805
▁vrai	-9.7806
▁arrêt	-9.7807
ash	-9.78165
▁greater	-9.78174
▁haute	-9.78232
▁régime	-9.7826
▁réserve	-9.78308
▁présenté	-9.78317
▁instruments	-9.78454
▁Windows	-9.7849
▁technique	-9.78535
isée	-9.7859
▁competition	-9.78656
▁technical	-9.78692
▁ét	-9.78741
▁apply	-9.78846
▁visant	-9.78924
▁top	-9.78965
ifié	-9.7904
teur	-9.79054
▁pens	-9.79059
▁espère	-9.79067
▁finance	-9.79111
▁Ni	-9.79189
wi	-9.79285
▁send	-9.79428
▁held	-9.79578
▁amendments	-9.79611
▁commande	-9.79665
▁détail	-9.79697
▁répondre	-9.79729
qua	-9.79745
ature	-9.79753
▁peace	-9.79769
ists	-9.79911
▁commitment	-9.79922
tive	-9.79944
▁argent	-9.8006
▁permettre	-9.8008
ST	-9.80084
ème	-9.80097
▁impose	-9.80101
AS	-9.80115
▁plutôt	-9.80154
▁relation	-9.80188
form	-9.80191
▁techniques	-9.80213
▁ladies	-9.8025
▁concerned	-9.80275
▁words	-9.8028
▁exp	-9.80328
aine	-9.80339
▁connaissance	-9.80361
▁procédure	-9.80541
▁mod	-9.80567
▁changement	-9.80578
▁consommateurs	-9.80626
OS	-9.80665
EL	-9.80707
▁tradition	-9.80801
▁enable	-9.80821
▁cultural	-9.80831
▁road	-9.80849
▁five	-9.8089
▁méthode	-9.809
▁follow	-9.80936
ense	-9.80963
Q	-9.81001
▁chacun	-9.8101
▁Minister	-9.81038
▁établi	-9.8107
▁express	-9.81116
▁cinq	-9.81199
▁favor	-9.8122
=	-9.81228
▁davantage	-9.81293
▁fight	-9.81326
▁disponible	-9.81341
ole	-9.81361
ète	-9.81383
▁rural	-9.81385
pic	-9.81391
▁employment	-9.81447
▁increasing	-9.81533
▁devant	-9.81544
▁engage	-9.81545
▁appropriate	-9.81549
▁évaluation	-9.81566
▁strategy	-9.8159
▁origine	-9.81598
▁convention	-9.81598
▁big	-9.816
▁involved	-9.81661
▁across	-9.81668
▁cent	-9.81721
▁After	-9.81754
ny	-9.81763
▁économiques	-9.8182
▁initiatives	-9.8184
udi	-9.81949
.1	-9.81955
▁breakfast	-9.82018
▁nécessaires	-9.82024
net	-9.82044
▁note	-9.82049
▁living	-9.82056
▁paix	-9.8208
▁marque	-9.82117
▁êtes	-9.82121
▁simply	-9.82137
▁proposed	-9.82169
▁vidéo	-9.82253
▁official	-9.82258
▁member	-9.82258
grad	-9.82285
▁parmi	-9.82313
▁Tra	-9.82379
▁conserv	-9.82409
▁collaboration	-9.82442
▁gar	-9.82461
▁currently	-9.82481
▁moderne	-9.82504
▁idéal	-9.82527
▁sort	-9.82542
▁demander	-9.82551
▁user	-9.82622
▁éléments	-9.82651
▁autant	-9.82703
▁tell	-9.82731
vel	-9.82732
bor	-9.828
ève	-9.82888
▁please	-9.8294
▁fundamental	-9.82972
fect	-9.82977
▁First	-9.82989
ound	-9.83028
▁peuple	-9.83099
▁sol	-9.83146
▁nu	-9.83219
▁moyens	-9.83382
▁choice	-9.83421
▁forces	-9.8349
▁clairement	-9.83504
issant	-9.83531
▁customers	-9.83547
▁guerre	-9.83606
SA	-9.83618
▁financement	-9.83623
▁présidence	-9.83631
▁mu	-9.83687
ban	-9.83744
ore	-9.83796
▁proposals	-9.83857
▁retour	-9.83866
▁fruit	-9.83884
▁App	-9.83943
▁upon	-9.83947
▁vu	-9.83994
▁Cet	-9.83994
antes	-9.84028
ctor	-9.84051
tres	-9.84063
▁chef	-9.8407
▁réalisé	-9.84096
▁rapide	-9.84136
▁clean	-9.842
▁exclusive	-9.8422
▁land	-9.8423
▁manifest	-9.84248
▁Nord	-9.84281
▁spécial	-9.84302
▁talk	-9.8436
▁stage	-9.84385
ack	-9.84465
▁Ab	-9.84478
#	-9.84552
▁history	-9.84612
cor	-9.84614
▁applications	-9.8463
▁Avec	-9.84634
ani	-9.84703
▁ge	-9.84717
▁priorité	-9.84717
▁historique	-9.84717
▁enough	-9.84755
vie	-9.84776
▁types	-9.84783
▁opt	-9.84797
cour	-9.84811
▁regional	-9.84831
▁developing	-9.84841
gra	-9.84852
▁représentant	-9.84911
▁Air	-9.84999
▁lié	-9.85023
▁internal	-9.85027
▁durable	-9.85058
vit	-9.85062
▁euros	-9.8517
▁size	-9.85195
mobil	-9.85209
€	-9.85218
▁grave	-9.85263
▁others	-9.85308
bli	-9.85375
▁ago	-9.85377
▁représente	-9.85382
▁termes	-9.85415
▁tr	-9.85431
▁pou	-9.85473
▁EUR	-9.85506
▁principle	-9.85516
▁menu	-9.85519
▁hommes	-9.85527
▁distance	-9.85538
▁Africa	-9.85601
ase	-9.85613
pon	-9.85648
▁mention	-9.8566
poli	-9.85681
rent	-9.85725
▁Son	-9.85753
vient	-9.85764
▁sound	-9.85881
▁Pri	-9.85941
rus	-9.85999
▁Now	-9.86011
▁accueil	-9.8608
▁livre	-9.86103
▁financière	-9.86185
▁happen	-9.86197
▁needed	-9.8621
euses	-9.86259
▁1999	-9.8628
▁Mu	-9.86282
▁Gi	-9.86316
▁modification	-9.86337
bra	-9.86388
▁knowledge	-9.86425
▁pages	-9.86505
▁dimension	-9.86583
▁themselves	-9.86613
▁longue	-9.86687
▁disc	-9.86707
▁Bien	-9.86711
▁created	-9.86795
▁media	-9.86829
▁exige	-9.86833
▁Port	-9.86958
▁doute	-9.86975
▁crédit	-9.87121
▁bio	-9.87225
80	-9.87299
▁destiné	-9.87321
▁bain	-9.87357
lt	-9.87364
▁série	-9.87385
▁normes	-9.8741
▁ideal	-9.87413
illé	-9.87583
▁South	-9.87613
▁benefit	-9.87624
▁Après	-9.87642
▁téléphone	-9.87805
▁designed	-9.87808
▁déjeuner	-9.87876
▁impression	-9.87881
▁Some	-9.87995
ep	-9.88042
▁coût	-9.8806
▁collection	-9.88073
▁connection	-9.88074
activ	-9.88079
о	-9.8808
▁longer	-9.88193
▁century	-9.88206
▁either	-9.88232
▁nécessité	-9.88237
ans	-9.88247
▁adopt	-9.88318
▁esprit	-9.88324
▁sex	-9.88335
uc	-9.88388
gie	-9.88407
zo	-9.88495
▁Inter	-9.88537
▁looking	-9.88546
▁musique	-9.88566
▁souhaite	-9.88608
▁mind	-9.88654
▁meilleur	-9.8868
▁conduct	-9.88746
▁implementation	-9.88771
▁sais	-9.88784
▁intégr	-9.88828
▁foreign	-9.88902
▁treatment	-9.8894
▁bit	-9.89065
▁artist	-9.89073
▁col	-9.89096
▁effort	-9.89098
ably	-9.89169
▁makes	-9.89231
▁directement	-9.89266
▁Québec	-9.89273
▁clearly	-9.89335
▁Chine	-9.89355
▁mean	-9.89431
ane	-9.89439
▁limite	-9.89453
▁From	-9.8947
▁radio	-9.89471
▁démocratie	-9.89511
▁review	-9.89549
hu	-9.89559
▁She	-9.89628
▁install	-9.89662
mu	-9.8967
▁fail	-9.89723
êt	-9.89803
gré	-9.89844
▁gas	-9.89896
▁manque	-9.89921
graph	-9.89947
▁Cour	-9.89954
▁Ac	-9.89973
▁27	-9.89978
▁item	-9.90014
▁credit	-9.9002
▁exist	-9.90057
▁domaines	-9.90062
▁maximum	-9.9007
dict	-9.90173
aï	-9.90213
▁ferme	-9.90231
van	-9.90277
▁connu	-9.90312
▁permis	-9.90318
▁touch	-9.90408
,0	-9.9042
▁disponibles	-9.90438
▁adoption	-9.90476
▁activité	-9.90494
RA	-9.90511
▁prochaine	-9.90619
▁sure	-9.90684
▁bro	-9.907
▁cut	-9.90729
▁low	-9.90742
▁Members	-9.90747
▁Sud	-9.90751
▁joint	-9.90767
▁Hôtel	-9.90829
▁potential	-9.90847
▁départ	-9.9091
▁conséquent	-9.90941
ui	-9.91057
▁below	-9.91084
dica	-9.91105
NE	-9.91138
▁nor	-9.91153
▁vend	-9.91176
▁directly	-9.91212
fu	-9.91223
▁spa	-9.91279
▁committee	-9.91285
ira	-9.913
▁according	-9.91346
SS	-9.9135
▁devraient	-9.91376
nov	-9.9141
▁regulation	-9.91455
bri	-9.91465
▁agricole	-9.91465
▁learn	-9.91472
▁arrive	-9.9153
▁coll	-9.91542
▁éducation	-9.91551
ich	-9.91622
ib	-9.91673
▁el	-9.91758
rup	-9.91763
▁By	-9.9177
▁join	-9.91855
termin	-9.9194
▁dép	-9.91943
▁requirements	-9.92025
▁conférence	-9.92042
▁Court	-9.92052
▁developed	-9.9208
▁cat	-9.92119
▁che	-9.92172
▁author	-9.92218
▁démocratique	-9.92282
lev	-9.92291
q	-9.92312
▁forest	-9.92335
▁firm	-9.92347
▁lorsqu	-9.92422
▁workers	-9.92432
ff	-9.92518
▁true	-9.92528
▁America	-9.9264
▁times	-9.92647
▁fill	-9.9267
▁serve	-9.9273
10	-9.92772
▁science	-9.92796
▁permanent	-9.92805
ified	-9.92898
▁carrie	-9.92932
ping	-9.92941
▁marchés	-9.92946
▁vision	-9.92954
▁forte	-9.93028
▁parking	-9.93038
▁centrale	-9.93067
▁celles	-9.93084
▁everything	-9.93107
▁Char	-9.93124
IN	-9.93209
▁doing	-9.93213
▁previous	-9.93362
▁establish	-9.93412
▁ensuite	-9.93422
▁consultation	-9.93444
▁accessible	-9.93477
▁loin	-9.93505
▁ordinateur	-9.93519
▁grands	-9.93573
▁camp	-9.93607
▁aller	-9.93641
gar	-9.93728
▁treat	-9.93734
▁events	-9.93783
rom	-9.9388
▁gen	-9.93889
▁signifie	-9.93909
▁institution	-9.93912
▁changes	-9.93992
dit	-9.94056
.2	-9.9406
▁climate	-9.94063
▁Q	-9.94168
▁pain	-9.94217
▁réalité	-9.94237
ED	-9.94242
▁age	-9.94273
▁beach	-9.94325
▁complet	-9.94326
▁aff	-9.94339
▁though	-9.9437
▁outside	-9.94374
▁expression	-9.94393
▁réduire	-9.9444
LA	-9.9447
▁element	-9.94478
mont	-9.9448
▁cases	-9.94482
ît	-9.94497
put	-9.945
▁seek	-9.94509
▁exercice	-9.94607
gh	-9.94722
▁statement	-9.94739
nic	-9.94778
▁preuve	-9.94781
▁included	-9.94835
▁alimentaire	-9.94886
▁travailleurs	-9.94922
▁sale	-9.95001
▁endroit	-9.95179
▁soon	-9.95195
pens	-9.95244
ica	-9.95324
gress	-9.95331
▁maladie	-9.95333
▁habit	-9.95346
gation	-9.95377
▁God	-9.95471
▁technologie	-9.95525
▁province	-9.95553
▁comfortable	-9.95563
▁offrir	-9.95611
▁restaurants	-9.95625
▁Gra	-9.95667
▁climat	-9.95736
▁tiers	-9.95784
▁classe	-9.9582
▁ground	-9.95834
▁naturelle	-9.95918
▁prend	-9.95962
OU	-9.95977
▁sources	-9.96048
Ã	-9.96065
▁ever	-9.96079
▁éviter	-9.96112
▁entrée	-9.96113
▁minimum	-9.96131
▁banque	-9.9615
▁cur	-9.96178
▁Comment	-9.96207
▁Messieurs	-9.9623
▁additional	-9.96238
▁uniquement	-9.96265
▁répond	-9.96313
▁hé	-9.96341
▁Pu	-9.96343
▁Pol	-9.96404
▁Ko	-9.96452
▁throughout	-9.96476
▁exigences	-9.9658
▁sud	-9.96586
▁Afrique	-9.96608
▁General	-9.96632
▁spirit	-9.96674
▁comprend	-9.96687
▁Ru	-9.96742
▁Que	-9.96761
▁tea	-9.96788
▁safe	-9.96818
▁prise	-9.96905
▁désir	-9.96926
▁couleur	-9.96988
▁80	-9.97012
▁Lu	-9.97071
▁traditional	-9.97188
▁seen	-9.97301
▁discrimination	-9.97306
rée	-9.97314
▁fournir	-9.97332
▁reçu	-9.9734
ives	-9.9737
▁options	-9.97462
▁payment	-9.97565
▁mai	-9.97575
▁export	-9.97593
▁appelle	-9.97602
ates	-9.97617
▁succès	-9.97626
CH	-9.97722
▁mondial	-9.97733
▁prison	-9.97737
▁bed	-9.97755
▁parler	-9.9777
▁exploitation	-9.97795
ok	-9.97821
▁tard	-9.97826
▁fut	-9.97865
▁setting	-9.97895
▁target	-9.97898
tage	-9.97976
▁aurait	-9.97988
▁complex	-9.98007
IC	-9.98053
▁faible	-9.98081
▁guests	-9.98089
▁rent	-9.98113
dom	-9.98124
▁école	-9.98135
▁choisi	-9.98182
▁transfer	-9.98208
▁interests	-9.98287
iz	-9.98324
▁progrès	-9.98355
▁grandes	-9.9852
▁Hu	-9.9856
don	-9.98572
▁player	-9.98577
▁amélioration	-9.98596
ET	-9.98599
ume	-9.98678
▁discover	-9.98678
▁bois	-9.98686
▁fonctionne	-9.98763
▁dollars	-9.9879
▁regions	-9.98844
▁host	-9.9889
▁principal	-9.98903
▁rue	-9.98934
▁alternative	-9.98934
▁valid	-9.99016
ä	-9.9907
time	-9.99169
▁strengthen	-9.99234
▁réduction	-9.99242
TE	-9.99252
ependant	-9.99286
▁Mesda	-9.9933
▁responsable	-9.99414
▁Reg	-9.99463
▁étoiles	-9.99483
▁Dieu	-9.99496
▁électronique	-9.99537
▁exclu	-9.99546
▁comes	-9.99582
vid	-9.99591
▁concentr	-9.99622
▁walk	-9.99633
▁référence	-9.99644
▁micro	-9.99675
▁accompli	-9.99678
hr	-9.9969
xi	-9.99769
ites	-9.99776
▁democratic	-9.99786
▁democracy	-9.99849
▁capable	-9.99892
▁initial	-9.99911
▁funds	-9.99995
▁received	-10.0002
▁31	-10.0007
.5	-10.0009
rig	-10.001
▁relative	-10.001
▁assurance	-10.0015
▁remercier	-10.0023
▁dossier	-10.0028
ost	-10.0031
▁CO	-10.0032
▁child	-10.0036
▁petite	-10.0036
▁response	-10.0038
▁batt	-10.004
CE	-10.0044
▁cœur	-10.0052
▁suivi	-10.0055
vin	-10.0056
▁body	-10.0058
▁Please	-10.006
▁objective	-10.0062
MA	-10.0062
▁intérêts	-10.0068
▁strict	-10.0069
▁log	-10.0072
▁voiture	-10.0079
▁rencontre	-10.008
RI	-10.008
▁pool	-10.008
▁candidat	-10.0086
▁publication	-10.0087
▁Mal	-10.0087
▁chemin	-10.0092
J	-10.0094
▁Sta	-10.0095
viennent	-10.0096
▁study	-10.0097
berg	-10.0099
▁reflect	-10.0105
▁mass	-10.0107
▁implement	-10.0108
▁fair	-10.0112
▁hu	-10.0116
▁click	-10.012
▁permettant	-10.0121
▁gratuit	-10.0125
▁confortable	-10.0126
▁Sal	-10.0129
▁principale	-10.0133
▁Ven	-10.0134
▁EN	-10.0136
len	-10.0136
▁Tour	-10.0139
flu	-10.014
ik	-10.014
IP	-10.0142
▁Ge	-10.0142
▁basic	-10.0148
▁let	-10.0152
▁trait	-10.016
▁200	-10.0164
▁sc	-10.0179
▁essay	-10.0179
▁leave	-10.0182
ink	-10.0183
▁election	-10.0187
▁atteint	-10.019
▁produce	-10.019
▁montre	-10.0194
▁créé	-10.0195
▁conflit	-10.02
lation	-10.0206
▁Let	-10.0214
PS	-10.0217
▁Bureau	-10.0219
▁War	-10.0222
▁personnelle	-10.0222
tech	-10.0222
rap	-10.0224
▁apartment	-10.0233
are	-10.0238
▁opération	-10.0239
▁search	-10.024
▁Présidente	-10.024
▁ait	-10.0242
▁floor	-10.0244
ino	-10.0245
vert	-10.0248
▁équipé	-10.0248
çon	-10.025
▁North	-10.0251
▁genre	-10.0251
▁privé	-10.0251
▁scientifique	-10.0261
▁conference	-10.0262
cla	-10.0266
cro	-10.0266
60	-10.0268
▁insist	-10.0271
▁job	-10.0271
▁toutefois	-10.0273
▁obtain	-10.0273
app	-10.0273
ps	-10.0276
▁propres	-10.0279
light	-10.0284
bour	-10.0291
DA	-10.0292
▁users	-10.0296
cade	-10.0297
▁conflict	-10.0299
▁CD	-10.0304
▁June	-10.0308
▁try	-10.0316
▁Toutefois	-10.0316
▁majorité	-10.0325
▁immigration	-10.0328
▁reduce	-10.0337
▁estime	-10.0337
▁constant	-10.0339
▁budgétaire	-10.0345
▁affirm	-10.0349
▁caractère	-10.0351
▁photos	-10.0351
▁assez	-10.0352
ocrat	-10.0353
ada	-10.0353
▁extremely	-10.0355
▁telles	-10.0356
▁Thank	-10.0359
▁took	-10.036
▁Tous	-10.0364
▁assure	-10.0368
▁souteni	-10.0368
▁goal	-10.038
▁clair	-10.0382
▁renforcer	-10.0382
éli	-10.0385
col	-10.0396
▁décisions	-10.0396
ney	-10.0398
az	-10.0404
▁résultat	-10.0407
▁engine	-10.0411
ôt	-10.0412
tour	-10.0424
▁28	-10.0426
▁experts	-10.0428
▁coordination	-10.0429
gle	-10.0429
▁almost	-10.043
▁poste	-10.043
part	-10.0431
▁negotiations	-10.0438
▁aspect	-10.0443
▁depend	-10.0445
spec	-10.0446
▁voulons	-10.0448
▁terrain	-10.0455
▁death	-10.046
▁English	-10.046
ô	-10.0462
sen	-10.0463
▁précis	-10.0464
bb	-10.0468
▁appréci	-10.0471
▁plans	-10.0472
ham	-10.0479
ili	-10.0481
ken	-10.0481
ène	-10.0483
▁Depuis	-10.0488
▁nuit	-10.0489
▁contexte	-10.05
▁Presidency	-10.0508
▁quartier	-10.0511
▁continent	-10.0515
▁lack	-10.0518
▁Fo	-10.0522
▁plage	-10.0526
reg	-10.0529
▁task	-10.0535
▁appartement	-10.0536
▁regret	-10.054
▁features	-10.0541
▁permettra	-10.0543
▁March	-10.0544
▁II	-10.0545
▁usage	-10.0547
▁veut	-10.0555
fort	-10.0557
▁successful	-10.0561
bat	-10.0567
▁contraire	-10.057
▁friendly	-10.0582
▁voté	-10.0586
▁half	-10.0587
ria	-10.059
▁garantie	-10.0592
▁refer	-10.0593
asse	-10.0594
cord	-10.0603
▁paiement	-10.0615
▁Russie	-10.0619
▁Iran	-10.0622
▁includes	-10.0622
▁surface	-10.0626
▁early	-10.0627
gla	-10.0628
▁partenaires	-10.0631
▁véhicule	-10.0634
ley	-10.0642
▁poor	-10.0648
▁deliver	-10.0651
▁Russia	-10.0653
▁Fund	-10.0654
▁majority	-10.0657
▁writing	-10.0659
▁avaient	-10.0667
▁auprès	-10.067
а	-10.0673
▁parole	-10.0675
▁Park	-10.0678
▁trava	-10.0681
▁Har	-10.0683
▁former	-10.0685
▁Ser	-10.0691
▁recon	-10.0692
cin	-10.0693
▁Mac	-10.0696
▁nothing	-10.0699
▁26	-10.0699
▁pen	-10.0701
▁Inc	-10.0703
isant	-10.0704
▁property	-10.0705
▁vin	-10.0706
▁invest	-10.0706
▁phase	-10.071
▁travailler	-10.0712
▁save	-10.0712
▁réception	-10.0715
org	-10.0721
▁providing	-10.0722
▁month	-10.0724
